{
	"harmonyOfSoul_1.jpg": {
		"ru": "'Свободный танец' Внутренний мир находит свой собственный ритм. Это не про шаги, не про технику и не про зрелищность. Это про то, как душа, уставшая от ожиданий и правил, вдруг вспоминает свою природную лёгкость и начинает двигаться так, как ей хочется.",
		"en": "'Free dance' The inner world finds its own rhythm. It is not about steps, technique, or showmanship. It is about how the soul, tired of expectations and rules, suddenly remembers its natural lightness and begins to move as it pleases."
    },
	"harmonyOfSoul_2.jpg": {
		"ru": "'Тишина и покой' Это не отсутствие звуков, а присутствие себя. Эта карта зовёт замедлиться, прислушаться, раствориться в дыхании мира. Здесь нет нужды говорить, объяснять, доказывать. Всё уже есть. Всё уже понятно.",
		"en": "'Peace and quiet' It is not the absence of sounds, but the presence of oneself. This card invites you to slow down, listen, and dissolve in the breath of the world. There is no need to speak, explain, or prove anything here. Everything is already there. Everything is already clear."
	},
	"harmonyOfSoul_3.jpg": {
		"ru": "'Поток творчества' Это когда душа перестаёт думать и начинает течь. Вдохновение не приходит — оно просыпается. Это момент, когда ты не создаёшь, а позволяешь происходить. Когда краски сами выбирают путь, а руки становятся продолжением внутреннего импульса.",
		"en": "'Flow of creativity' This is when the soul stops thinking and begins to flow. Inspiration does not just come—it awakens. This is the moment when you do not create, but rather allow things to happen. When colors choose their own path, and your hands become an extension of your inner impulse."
	},
	"harmonyOfSoul_4.jpg": {
		"ru": "'Внутренний свет' Момент, когда ты держишь в руках свой собственный фонарь — не для того, чтобы освещать путь другим, а чтобы не потерять себя в сумраке сомнений. Этот свет — твоя интуиция, твоя нежность, твоя правда. Он не гаснет, даже если вокруг темно.",
		"en": "'Inner Light' The moment when you hold your own lantern in your hands—not to light the way for others, but to avoid losing yourself in the darkness of doubt. This light is your intuition, your tenderness, your truth. It never goes out, even when it is dark all around."
	},
	"harmonyOfSoul_5.jpg": {
		"ru": "'Мудрость поколений' Мудрость не в словах, а в взгляде, в тишине, в совместном наблюдении за течением жизни. Это память, которая не давит, а поддерживает. Это опыт, который не учит, а делится.",
		"en": "'Wisdom of Generations' Wisdom lies not in words, but in a look, in silence, in sharing the flow of life. It is a memory that does not oppress, but sustains. It is an experience that does not teach, but shares."
	},
	"harmonyOfSoul_6.jpg": {
		"ru": "'Смелый шаг' Это не про отсутствие страха, а про готовность идти, несмотря на него. Движение вверх — это не путь к совершенству, а возвращение к себе. Это момент, когда ты выбираешь доверие вместо сомнений, путь вместо застоя, жизнь вместо ожидания.",
		"en": "'A bold step' This is not about the absence of fear, but about the willingness to move forward despite it. Upward mobility is not a path to perfection, but a return to oneself. This is the moment when you choose trust over doubt, the path over stagnation, life over waiting."
	},
	"harmonyOfSoul_7.jpg": {
		"ru": "'Зов сердца' Это тихое, но настойчивое напоминание о том, что внутри тебя есть компас, которому можно доверять. Это не логика, не план, не чужие советы. Это внутренний импульс, который ведёт туда, где ты оживаешь.",
		"en": "'Call of the Heart' It is a quiet but persistent reminder that there is a compass within you that you can trust. It is not logic, not a plan, not someone else is advice. It is an inner impulse that leads you to where you truly come alive."
	},
	"harmonyOfSoul_8.jpg": {
		"ru": "'Пробуждение силы' Сила как луна: мягкая, но неизбежная. Как белый волк рядом — интуитивная, дикая, верная. Это не агрессия, а глубинная уверенность. Не борьба, а присутствие.",
		"en": "'The Force Awakens' Strength like the moon: gentle but inescapable. Like a white wolf at your side—intuitive, wild, and loyal. It is not aggression, but a deep-seated confidence. Not a struggle, but a presence."
	},
	"harmonyOfSoul_9.jpg": {
		"ru": "'Гармония природы' Это союз, в котором нет борьбы. Звук скрипки не нарушает тишину, а становится её продолжением. Это момент, когда ты не отделена от мира, а вплетена в него, как лепесток в венок, как дыхание в ветер.",
		"en": "'Harmony of nature' This is a union in which there is no struggle. The sound of a violin does not disturb the silence, but rather becomes its continuation. This is the moment when you are not separated from the world, but woven into it, like a petal in a wreath, like a breath in the wind."
	},
	"harmonyOfSoul_10.jpg": {
		"ru": "'Лунное созерцание' Созерцание — не размышление, а присутствие. Это когда ты не ищешь ответы, а позволяешь им прийти. Когда ты не стремишься понять, а просто позволяешь себе быть.",
		"en": "'Moon contemplation' Contemplation is not thinking, it is presence. It is when you do not look for answers, but rather allow them to come. When you do not strive to understand, but simply allow yourself to be."
	},
	"harmonyOfSoul_11.jpg": {
		"ru": "'Голос воды' Это шепот, который слышен только тем, кто умеет быть в тишине. Вода — не стихия, а собеседник. Она не говорит словами, но передаёт чувства: умывает тревоги, растворяет напряжение, возвращает к себе.",
		"en": "'The Voice of Water' It is a whisper, audible only to those who know how to be in silence. Water is not an element, but a companion. It does not speak in words, but conveys feelings: it washes away worries, dissolves tension, and returns to itself."
	},
	"harmonyOfSoul_12.jpg": {
		"ru": "'Женщина-воин' Это не броня, а внутренний стержень. Сила сочетается с грацией, а решимость — с глубокой чувствительностью. Это образ той, кто прошла сквозь сомнения, не потеряв нежности.",
		"en": "'Woman warrior' This is not armor, but an inner core. Strength meets grace, and determination meets deep sensitivity. This is the image of someone who has overcome doubts without losing her tenderness."
	},
	"harmonyOfSoul_13.jpg": {
		"ru": "'Преодоление страха' Страх — это не враг, а вестник. Он приходит, когда душа готова расти. И преодоление — не в борьбе, а в признании: «Да, мне страшно. Но я иду».",
		"en": "'Overcoming fear' Fear is not an enemy, but a messenger. It comes when the soul is ready to grow. And overcoming is not in fighting, but in acknowledging: «Yes, I am afraid. But I am moving forward.»"
	},
	"harmonyOfSoul_14.jpg": {
		"ru": "'Перерождение' Перерождение — это когда старое отпадает не с болью, а с благодарностью. Когда ты не отрицаешь прошлое, но выбираешь идти дальше. Это нежный процесс, как расправление крыльев после долгого сна.",
		"en": "'Rebirth' Rebirth is when the old falls away not with pain, but with gratitude. When you do not deny the past, but choose to move on. It is a gentle process, like spreading wings after a long slumber."
	},
	"harmonyOfSoul_15.jpg": {
		"ru": "'Огненная энергия' Это не разрушение, а очищение. Пламя — это не угроза, а освобождение. Это момент, когда ты решаешь: больше не носить то, что стало тяжестью. И сжигаешь — не из злости, а из любви к себе.",
		"en": "'Fire energy' This is not destruction, but purification. Flame is not a threat, but liberation. This is the moment when you decide to no longer carry what has become a burden. And you burn it—not out of anger, but out of self-love."
	},
	"harmonyOfSoul_16.jpg": {
		"ru": "'Танец в одиночестве' Это не про одиночество, а про целостность. Движение рождается не для зрителя, а для себя. Это момент, когда ты не ждёшь, чтобы кто-то пришёл — ты уже пришла к себе.",
		"en": "'Dancing alone' This is not about loneliness, but about wholeness. Movement is born not for the viewer, but for oneself. This is the moment when you do not wait for someone to come—you have already come to yourself."
	},
	"harmonyOfSoul_17.jpg": {
		"ru": "'Связь с природой' Карта, в которой ты не просто находишься среди цветов — ты становишься их частью. Это момент, когда дыхание мира совпадает с твоим, когда свет в ладонях — это отклик земли на твою открытость.",
		"en": "'Connection with nature' A map in which you do not simply find yourself among flowers—you become part of them. This is the moment when the worlds breath aligns with yours, when the light in your palms is the earths response to your openness."
	},
	"harmonyOfSoul_18.jpg": {
		"ru": "'Ловец снов' Сны — не только ночные видения, но и мечты, интуиции, внутренние голоса. Ловец не фильтрует, он направляет. Он помогает услышать то, что важно, и не зацепиться за то, что мешает.",
		"en": "'Dream Catcher' Dreams are not just nighttime visions, but also reveries, intuitions, and inner voices. The Dreamcatcher does not filter; it guides. It helps you hear what is important and avoid getting caught up in what is distracting."
	},
	"harmonyOfSoul_19.jpg": {
		"ru": "'Голос книги' Это не текст, а прикосновение к тайне. Это момент, когда ты открываешь книгу, и она открывает тебя. Свет между строк — это не магия, это память души, которая узнаёт своё.",
		"en": "'The Voice of the Book' This is not a text, but a touch of mystery. It is the moment when you open a book, and it opens you. The light between the lines is not magic, it is the memory of the soul recognizing its own."
	},
	"harmonyOfSoul_20.jpg": {
		"ru": "'Прорицательница' Это не та, кто знает будущее, а та, кто умеет слышать настоящее. Интуиция — не дар, а доверие. Прорицание — не предсказание, а прикосновение к внутренней истине. ",
		"en": "'Soothsayer' She is not the one who knows the future, but the one who can hear the present. Intuition is not a gift, but trust. Prophecy is not a prediction, but a touch of inner truth."
	},
	"harmonyOfSoul_21.jpg": {
		"ru": "'Зеркало души' Это не отражение, а откровение. Взгляд в зеркало — это не проверка внешнего, а встреча с внутренним. Это момент, когда ты не просто видишь себя, а начинаешь чувствовать: что живёт за глазами, что молчит за улыбкой, что просится наружу.",
		"en": "'Mirror of the Soul' It is not a reflection, but a revelation. A look in the mirror is not a check on the external, but a meeting with the internal. It is a moment when you do not just see yourself, but begin to feel: what lives behind the eyes, what is silent behind the smile, what is begging to be revealed."
	},
	"harmonyOfSoul_22.jpg": {
		"ru": "'Чувство благодарности' Благодарность как дыхание: лёгкое, но живое. Она не требует повода, она просто возникает, когда сердце открыто. Это не про идеальные обстоятельства, а про способность видеть красоту даже в простом.",
		"en": "'A feeling of gratitude' Gratitude is like breathing: light, yet alive. It does not require a reason; it simply arises when the heart is open. It is not about ideal circumstances, but about the ability to see beauty even in the simple."
	},
	"harmonyOfSoul_23.jpg": {
		"ru": "'Сила объятий' Это не прикосновение тел, а соединение душ. Объятие — как тихий обет: «Ты в безопасности. Ты любим. Ты есть». Это момент, когда время замирает, и всё, что важно — это тепло между сердцами.",
		"en": "'The power of hugs' It is not the touch of bodies, but the connection of souls. A hug is like a silent vow: «You are safe. You are loved. You exist.» It is a moment when time stands still, and all that matters is the warmth between hearts."
	},
	"harmonyOfSoul_24.jpg": {
		"ru": "'Пробуждение желания' Желание — не о внешнем, а о глубинном. Это зов души к движению, к свободе, к радости быть собой. Оно не требует объяснений, оно просто есть — как дыхание, как свет, как осень, щедрая и яркая.",
		"en": "'Awakening Desire' Desire is not about the external, but about the deepest. It is the souls call to movement, to freedom, to the joy of being oneself. It requires no explanation; it simply is—like breath, like light, like autumn, generous and vibrant."
	},
	"harmonyOfSoul_25.jpg": {
		"ru": "'Интуиция' Это не знание, а узнавание. Глаз — как портал, а звёздная пыль на коже — как следы прикосновения к невидимому. Это момент, когда ты не ищешь ответы, а позволяешь им всплыть изнутри.",
		"en": "'Intuition' This is not knowledge, but recognition. The eye is like a portal, and the stardust on the skin is like traces of touching the invisible. This is the moment when you do not search for answers, but allow them to emerge from within."
	},
	"harmonyOfSoul_26.jpg": {
		"ru": "'Энергия луны' Луна как союзница. Она не требует логики, она приглашает в чувствование. Её энергия — это интуиция, мягкость, цикличность. Она учит: всё приходит вовремя, всё уходит с любовью.",
		"en": "'Energy of the Moon' The Moon as an ally. She does not demand logic; she invites feeling. Her energy is intuition, gentleness, and cyclicality. She teaches: everything comes at the right time, everything leaves with love."
	},
	"harmonyOfSoul_27.jpg": {
		"ru": "'Музыка души' Это не мелодия, а вибрация внутреннего мира. Каждый звук — как отклик сердца, а прикосновение к струнам — как разговор с тишиной. Это момент, когда ты не играешь — ты позволяешь себе быть услышанной.",
		"en": "'Music of the soul' It is not a melody, but a vibration of the inner world. Every sound is a response from the heart, and touching the strings is a conversation with silence. This is the moment when you do not play—you allow yourself to be heard."
	},
	"harmonyOfSoul_28.jpg": {
		"ru": "'Волшебные краски' Это не просто цвет, а проявление внутреннего сияния. Всплески света — как эмоции, вырвавшиеся наружу. Это момент, когда ты не сдерживаешь радость, не прячешь вдохновение, а позволяешь себе быть яркой.",
		"en": "'Magic colors' It is not just a color, but a manifestation of an inner radiance. Bursts of light are like emotions bursting forth. This is the moment when you do not hold back your joy, do not hide your inspiration, but allow yourself to be bright."
	},
	"harmonyOfSoul_29.jpg": {
		"ru": "'Секретное знание' Это не тайна, а глубина, к которой ты готова прикоснуться. Книга — не источник информации, а врата в внутренний мир. Это момент, когда ты стоишь перед чем-то большим, чем слова, и чувствуешь: ответы уже внутри.",
		"en": "'Secret knowledge' It is not a secret, but a depth you are ready to touch. A book is not a source of information, but a gateway to an inner world. It is a moment when you stand before something greater than words and feel: the answers are already within."
	},
	"harmonyOfSoul_30.jpg": {
		"ru": "'На бумаге' Бумага как пространство для откровения. Она принимает всё: радость, боль, надежду, прощание. И в этом — её сила. Она не спорит, не прерывает, не забывает. Она хранит.",
		"en": "'On paper' Paper is a space for revelation. It accepts everything: joy, pain, hope, farewell. And therein lies its strength. It does not argue, does not interrupt, does not forget. It preserves."
	},
	"harmonyOfSoul_31.jpg": {
		"ru": "'Воздушные шары мечты' Это не просто игра цвета и воздуха, а символ лёгкости желания. Ты держишь не шары — ты держишь намерения, надежды, образы будущего. Это момент, когда мечты становятся ощутимыми, когда они поднимаются над сомнениями и страхами.",
		"en": "'Dream Balloons' This is not just a play of color and air, but a symbol of the lightness of desire. You are not holding balloons—you are holding intentions, hopes, images of the future. This is the moment when dreams become tangible, when they rise above doubts and fears."
	},
	"harmonyOfSoul_32.jpg": {
		"ru": "'Смех под дождём' Это не вызов стихии, а союз с ней. Дождь — не преграда, а освобождение. Это момент, когда ты не прячешься, а раскрываешься. Когда каждая капля — как благословение, а каждый вздох — как танец с жизнью.",
		"en": "'Laughter in the Rain' It is not a challenge to the elements, but a union with them. Rain is not an obstacle, but a liberation. It is a moment when you do not hide, but open up. When every drop is a blessing, and every breath is a dance with life."
	},
	"harmonyOfSoul_33.jpg": {
		"ru": "'Качели среди облаков' Облака — как подушки для мечты. Они не держат, но сопровождают. А качели — как мост между внутренним покоем и внешней свободой.",
		"en": "'Swing among the clouds' Clouds are like pillows for dreams. They do not hold you, but they accompany you. And a swing is like a bridge between inner peace and outer freedom."
	},
	"harmonyOfSoul_34.jpg": {
		"ru": "'В моменте' Это не остановка времени, а его проживание. Быть в моменте — значит чувствовать вкус, свет, дыхание. Замечать бабочку, слышать тишину, ощущать тепло на коже. Это не про отсутствие мыслей, а про присутствие в теле, в чувствах, в жизни.",
		"en": "'In the moment' It is not stopping time, but experiencing it. Being in the moment means feeling taste, light, and breath. Noticing a butterfly, hearing the silence, feeling the warmth on your skin. It is not about the absence of thoughts, but about being present in your body, in your feelings, in life."
	},
	"harmonyOfSoul_35.jpg": {
		"ru": "'Шёпот глубин' Это не звук, а прикосновение к тишине внутри. Вода — как пространство памяти, а рыбы — как мысли, свободно скользящие сквозь сознание. Это момент, когда ты не борешься с течением, а растворяешься в нём.",
		"en": "'Whisper of the Depths' It is not a sound, but a touch of the silence within. The water is like a space of memory, and the fish are like thoughts, freely gliding through consciousness. This is the moment when you do not fight the current, but dissolve in it."
	},
	"harmonyOfSoul_36.jpg": {
		"ru": "'Ласковый взгляд' Это не просто выражение лица, а прикосновение сердцем. Глаза закрыты, но всё видно. Это момент, когда ты не смотришь — ты чувствуешь. Когда мир не требует анализа, а приглашает в принятие.",
		"en": "'A gentle look' It is not just a facial expression, but a touch of the heart. Eyes closed, but everything is visible. It is a moment when you do not look—you feel. When the world does not demand analysis, but invites acceptance."
	},
	"harmonyOfSoul_37.jpg": {
		"ru": "'Материнская энергия' Материнская энергия — как сад: она растёт, когда её не сдерживают. Она не требует биологических связей, она проявляется в заботе, в защите, в способности быть рядом, когда это нужно.",
		"en": "'Maternal energy' Maternal energy is like a garden: it grows when unconstrained. It does not require biological connections; it manifests itself in care, protection, and the ability to be there when needed."
	},
	"harmonyOfSoul_38.jpg": {
		"ru": "'Кормление птиц' Это не жест, а приглашение к доверию. Рука — как мост, а птицы — как отклик мира на твою мягкость. Это момент, когда ты не зовёшь — ты просто открыта. И жизнь сама прилетает.",
		"en": "'Feeding the birds' It is not a gesture, but an invitation to trust. Your hand is like a bridge, and the birds are like the worlds response to your gentleness. This is the moment when you do not call—you are simply open. And life itself comes flying in."
	},
	"harmonyOfSoul_39.jpg": {
		"ru": "'Женщина в красном' Это не просто образ, а заявление: «Я иду. Я выбираю. Я живу». Красный здесь — как сила, как страсть, как свобода быть собой без извинений. Город вокруг — не декорация, а сцена, на которой ты играешь главную роль.",
		"en": "'Lady in red' This is not just an image but a statement: «I go. I choose. I live.» Red here represents strength, passion, the freedom to be yourself without apology. The city around you is not a backdrop, but a stage on which you play the leading role."
	},
	"harmonyOfSoul_40.jpg": {
		"ru": "'Движение' Это не просто скорость, а внутренний импульс к свободе. Мотоцикл — как продолжение желания, а ветер — как голос дороги. Это момент, когда ты не убегаешь, а выбираешь путь. Когда каждый поворот — как решение, принятое сердцем.",
		"en": "'Movement' It is not just speed, but an inner drive for freedom. A motorcycle is like an extension of desire, and the wind is like the voice of the road. This is the moment when you do not run away, but choose your path. When every turn is a decision made from the heart."
	},
	"harmonyOfSoul_41.jpg": {
		"ru": "'Прогулка босиком' Босиком — значит без защиты, но с доверием. Это прикосновение к земле, к себе, к жизни. Это выбор быть в контакте, а не в контроле.",
		"en": "'Walking barefoot' Barefoot means unprotected, but with trust. It is touching the earth, yourself, and life. It is choosing to be in touch, not in control."
	},
	"harmonyOfSoul_42.jpg": {
		"ru": "'Звёздное сияние' Это не просто свет, а зов бесконечности внутри тебя. Взгляд в небо — как напоминание: ты часть чего-то великого, древнего, живого. Это момент, когда ты не ищешь ответы, а вдыхаешь их вместе с ночным воздухом.",
		"en": "'Starry shine' It is not just light, but the call of infinity within you. Looking up at the sky is a reminder: you are part of something great, ancient, and alive. This is the moment when you do not search for answers, but inhale them with the night air."
	},
	"harmonyOfSoul_43.jpg": {
		"ru": "'Крылья свободы' Ты стоишь на краю не для того, чтобы уйти, а чтобы раскрыться. Это момент, когда страх отступает, а тишина внутри становится ясной и сильной.",
		"en": "'Wings of Freedom' You stand on the edge not to leave, but to open up. This is the moment when fear retreats, and the silence within becomes clear and powerful."
	},
	"harmonyOfSoul_44.jpg": {
		"ru": "'Прощание в дождь' Это не конец, а момент, когда сердце говорит тише всего. Письмо в руках — как последняя нота, а дождь — как слёзы, которые можно не скрывать. Это момент, когда ты стоишь между прошлым и будущим, позволяя себе почувствовать всё.",
		"en": "'Farewell in the rain' This is not the end, but the moment when the heart speaks most quietly. A letter in your hands is like the last note, and the rain is like tears you can reveal. This is the moment when you stand between the past and the future, allowing yourself to feel everything."
	},
	"harmonyOfSoul_45.jpg": {
		"ru": "'Письмо, которое не отправишь' Это не молчание, а способ сохранить то, что было важным. Бумага — как алтарь памяти, а свечи — как хранители чувств. Это момент, когда ты не ждёшь ответа, потому что знаешь: главное уже сказано — внутри.",
		"en": "'A letter you can not send' It is not silence, but a way to preserve what was important. Paper is like an altar of memory, and candles are like guardians of feelings. This is the moment when you do not expect an answer, because you know: the most important thing has already been said—within."
	},
	"harmonyOfSoul_46.jpg": {
		"ru": "'Нити судьбы' Это не узел, а путь, который ты распутываешь с любовью. Ты не обязана знать, куда ведёт каждая петля. Главное — чувствовать, что она твоя.",
		"en": "'Threads of Fate' It is not a knot, but a path you unravel with love. You do not have to know where each loop leads. The main thing is to feel that it is yours."
	},
	"harmonyOfSoul_47.jpg": {
		"ru": "'В лабиринте мыслей' Мысли здесь — как круги, не замкнутые, а раскрытые. Они не пугают, они ведут. И твоя спина, обращённая к миру, — как знак: ты повернулась внутрь, чтобы услышать себя.",
		"en": "'In the labyrinth of thoughts' Thoughts here are like circles, not closed, but open. They do not frighten, they guide. And your back, turned to the world, is a sign: you have turned inward to hear yourself."
	},
	"harmonyOfSoul_48.jpg": {
		"ru": "'Лунное пророчество' Это не предсказание, а откровение, которое приходит в тишине. Книга — как зеркало внутреннего знания, а луна — как свет, который не ослепляет, а направляет. Это момент, когда ты не ищешь ответы вовне, а читаешь их в себе.",
		"en": "'Lunar Prophecy' This is not a prediction, but a revelation that comes in silence. A book is like a mirror of inner knowledge, and the moon is like a light that does not blind, but guides. This is the moment when you do not look for answers outside yourself, but read them within yourself."
	},
	"harmonyOfSoul_49.jpg": {
		"ru": "'Музыка улиц' Это не просто аккорды, а дыхание города, услышанное сердцем. Гитара — как голос одиночества, а мокрая улицв — как сцена, на которой звучит искренность. Это момент, когда ты не играешь для толпы, а для тех, кто умеет слушать между нот.",
		"en": "'Music of the streets' These are not just chords, but the breath of the city, heard by the heart. The guitar is like the voice of loneliness, and the wet street is like a stage where sincerity resounds. This is the moment when you do not play for the crowd, but for those who know how to listen between the notes."
	},
	"harmonyOfSoul_50.jpg": {
		"ru": "'Тепло домашнего очага' Это не просто уют, а пространство, где душа отдыхает. Чашка — как символ заботы, а кот — как хранитель тишины. Это момент, когда ты не стремишься быть продуктивной, а позволяешь себе быть просто живой.",
		"en": "'The warmth of the home' It is not just comfort, but a space where the soul rests. The cup is a symbol of care, and the cat is a guardian of silence. This is a moment when you do not strive to be productive, but allow yourself to simply be alive."
	},
	"harmonyOfSoul_51.jpg": {
		"ru": "'Крылья из бабочек' Это не полёт, а превращение. Каждая бабочка — как чувство, которое ты когда‑то боялась показать, а теперь отпускаешь в небо. Это момент, когда прошлое не держит, а становится красотой, взлетающей за твоей спиной.",
		"en": "'Butterfly wings' It is not a flight, but a transformation. Each butterfly is like a feeling you were once afraid to show, but now you release into the sky. This is the moment when the past no longer holds you back, but becomes beauty, soaring behind you."
	},
	"harmonyOfSoul_52.jpg": {
		"ru": "'Маски' Ты имеешь право снять то, что больше не служит. Маски — это не тюрьма, а выбор. И когда ты осторожно отводишь одну в сторону, ты не становишься уязвимой — ты становишься настоящей.",
		"en": "'Masks' You have the right to remove what no longer serves you. Masks are not a prison, but a choice. And when you carefully remove one, you do not become vulnerable—you become real."
	},
	"harmonyOfSoul_53.jpg": {
		"ru": "'Музыка сфер' Это не мелодия, которую можно услышать ушами. Это вибрация, которая звучит в тебе, когда мир и душа совпадают в одном ритме. Пальцы касаются клавиш так же, как сердце касается Вселенной. Каждая нота — как звезда, каждый аккорд — как дыхание космоса. Ты играешь не музыку — ты играешь пространство, свет, тишину, движение жизни.",
		"en": "'Music of the Spheres' This is not a melody you hear with your ears. It is a vibration that resounds within you when the world and your soul align in rhythm. Your fingers touch the keys as your heart touches the universe. Each note is like a star, each chord like the breath of the cosmos. You are not playing music—you are playing space, light, silence, the movement of life."
	},
	"harmonyOfSoul_54.jpg": {
		"ru": "'Золотой дождь' Золото — не про материальное. Это про ценность твоего пути, про щедрость мира, про внутреннее изобилие, которое начинает проявляться снаружи. Этот дождь не падает случайно. Он приходит туда, где сердце готово сказать: «Я достойна. Я принимаю. Я благодарю».",
		"en": "'Golden rain' Gold is not about material things. It is about the value of your path, the generosity of the world, and the inner abundance that begins to manifest on the outside. This rain does not fall by chance. It comes where the heart is ready to say, «I am worthy. I accept. I give thanks.»"
	},
	"harmonyOfSoul_55.jpg": {
		"ru": "'Ключ к неизведанному' Это не предмет, а момент, когда ты решаешь открыть дверь, которую долго обходила. Сияющий ключ — как зов твоей собственной смелости, а протянутая ладонь — как готовность принять то, что изменит тебя.",
		"en": "'The Key to the Unknown' It is not an object, but a moment when you decide to open a door you have been avoiding for so long. The shining key is like a call to your own courage, and the outstretched palm is a readiness to accept what will change you."
	},
	"harmonyOfSoul_56.jpg": {
		"ru": "'Ветер перемен' Это не порыв, который сбивает с ног. Это дыхание времени, которое касается тебя так мягко, что сначала ты принимаешь его за случайность. Часы — как напоминание: всё созрело. Мир вокруг будто замирает на секунду, чтобы ты услышала — момент настал. Перемены не требуют спешки, они приходят, когда ты внутренне готова открыть дверь, которую раньше обходила.",
		"en": "'The wind of change' It is not a sudden rush that knocks you off your feet. It is the breath of time, touching you so gently that at first you mistake it for chance. The clock is like a reminder: everything is ripe. The world around you seems to freeze for a second, so you can hear—the moment has come. Change does not require haste; it comes when you are internally ready to open a door you have previously bypassed."
	},
	"harmonyOfSoul_57.jpg": {
		"ru": "'Тайна рождения' Это не событие, а откровение, которое раскрывается медленно, как лепестки лаванды на утреннем ветру. Каждая линия, каждый жест, каждый светлый оттенок — как шёпот о том, что жизнь приходит не только в тело, но и в сердце.",
		"en": "'The Mystery of Birth' It is not an event, but a revelation that unfolds slowly, like lavender petals in the morning breeze. Every line, every gesture, every light shade is a whisper that life comes not only to the body, but also to the heart."
	},
	"harmonyOfSoul_58.jpg": {
		"ru": "'Встреча с неизведанным' Это не столкновение со страхом, а прикосновение к чуду, которое давно ждало твоего взгляда. Огромный силуэт мира — будь то океан, небо или сама судьба — поднимается перед тобой не для того, чтобы напугать, а чтобы показать масштаб твоей собственной внутренней силы.",
		"en": "'Encounter with the Unknown' This is not a confrontation with fear, but a glimpse of a miracle that is long awaited your gaze. The vast silhouette of the world—be it the ocean, the sky, or fate itself—rises before you not to frighten you, but to demonstrate the magnitude of your own inner strength."
	},
	"harmonyOfSoul_59.jpg": {
		"ru": "'Поток изобилия' Это не про случайную удачу, а про состояние, в котором ты становишься магнитом для всего живого, тёплого, щедрого. Роза в руках — как символ твоей ценности, а золотые лепестки и монеты вокруг — как отклик мира на твою внутреннюю готовность принимать.",
		"en": "'Flow of Abundance' This is not about random luck, but about a state in which you become a magnet for everything living, warm, and generous. The rose in your hands is a symbol of your value, and the golden petals and coins around you are the worlds response to your inner readiness to receive."
	},
	"harmonyOfSoul_60.jpg": {
		"ru": "'Цветы прощания или встречи' Букет в руке — как знак, который можно прочитать по‑разному, и оба смысла будут правдой. Если это прощание — цветы становятся благодарностью. Мягким жестом, который говорит: «Спасибо за путь, который мы прошли вместе».  Если это встреча — цветы становятся приглашением. Тёплым, открытым, как ветер, который приносит запах новой главы.",
		"en": "'Flowers for farewell or meeting' A bouquet in hand is like a sign that can be read in different ways, and both meanings will be true. If it is a farewell, the flowers become gratitude. A gentle gesture that says, «Thank you for the journey we have walked together.» If it is a meeting, the flowers become an invitation. Warm, open, like the wind that brings the scent of a new chapter."
	},
	"harmonyOfSoul_61.jpg": {
		"ru": "'Доверие теням' Это шаг к целостности. Это момент, когда ты перестаёшь бороться с собой и начинаешь слушать. Тени — это твои забытые части. Твои страхи, которые хотят быть услышанными. Твои желания, которым не хватило места. Твоя сила, которую ты долго называла слабостью.",
		"en": "'Trusting the Shadows' This is a step towards wholeness. This is the moment when you stop fighting yourself and start listening. The shadows are your forgotten parts. Your fears that want to be heard. Your desires that were not given space. Your strength, which you long called weakness."
	},
	"harmonyOfSoul_62.jpg": {
		"ru": "'Прыжок в неизвестность' Это не падение, а доверие. Тот редкий момент, когда душа делает шаг раньше разума, потому что чувствует: дальше — больше, глубже, живее.",
		"en": "'A leap into the unknown' It is not a fall, but trust. That rare moment when the soul takes a step ahead of the mind, because it senses that further lies greater, deeper, more alive."
	},
	"harmonyOfSoul_63.jpg": {
		"ru": "'Плен золотых цепей' Это не про роскошь, а про ловушку, которая выглядит слишком красиво, чтобы её сразу распознать. Сияние вокруг — как обещание лёгкой жизни, а спокойное лицо — как попытка убедить себя, что всё под контролем. Но золотые цепи — это всегда про цену, которую платишь не деньгами, а собой.",
		"en": "'Captivity of golden chains' It is not about luxury, but about a trap that looks too beautiful to be immediately recognized. The glow around you is like a promise of an easy life, and the calm face is an attempt to convince yourself that everything is under control. But gold chains are always about a price you pay not with money, but with yourself."
	},
	"harmonyOfSoul_64.jpg": {
		"ru": "'Переплетение судеб' Это не про случайность, а про тихую магию, которая соединяет тех, кто должен идти рядом хотя бы часть пути. Четыре фигуры стоят рука об руку — как символ того, что судьбы не существуют в одиночку. Каждая несёт свою историю, свою боль, свою радость, но в момент соприкосновения их линии начинают звучать в унисон.",
		"en": "'Intertwining destinies' This is not about chance, but about the quiet magic that unites those who are meant to walk alongside each other for at least part of the journey. Four figures stand hand in hand—a symbol that destinies do not exist alone. Each carries its own story, its own pain, its own joy, but at the moment of contact, their lines begin to resonate in unison."
	},
	"harmonyOfSoul_65.jpg": {
		"ru": "'Сердце, полное силы' Истинная мощь рождается из нежности. Из способности чувствовать, выбирать, быть верной себе. Из умения стоять рядом с собственной тенью и собственным светом.",
		"en": "'A heart full of strength' True power is born from tenderness. From the ability to feel, to choose, to be true to oneself. From the ability to stand alongside ones own shadow and ones own light."
	},
	"harmonyOfSoul_66.jpg": {
		"ru": "'Тайны миров между строк' Свет, вырывающийся из страниц, — как дыхание невидимых миров. Каждая искра — это мысль, которая ждала, когда ты дотронешься до неё. Каждый цвет — эмоция, которую ты давно носила в себе, но не могла назвать.",
		"en": "'Secrets of the worlds between the lines' The light emanating from the pages is like the breath of invisible worlds. Every spark is a thought waiting for you to touch it. Every color is an emotion you have long carried within you but could not name."
	},
	"harmonyOfSoul_67.jpg": {
		"ru": "'Искра, которая ждёт дыхания' Это момент перед чудом. То самое мгновение, когда всё уже готово родиться, но ещё не произнесено. Когда свет собрался в точку, но ему нужен твой вдох, чтобы стать движением.",
		"en": "'A spark that awaits breath' This is the moment before the miracle. That very moment when everything is ready to be born, but not yet spoken. When the light has gathered into a point, but it needs your breath to become movement."
	}
}
