{
    "Internal compass": "Внутренний компас",
	"Fulcrum": "Точка опоры",
    "Fulcrum description": "это ресурсные карты. Там изображены позитивные сценки, пейзажи и абстракции, которые призваны вдохновить Тебя, подарить силы и радость. Такие карты дают возможность сформулировать новое решение, по-другому посмотреть на себя, обрести внутреннюю опору и найти внешний ресурс.",
    "Internal compass description": "является универсальной колодой с большим набором самых разных образов и сценок, которые подходят для проработки почти любой ситуации. Она энергетически наполненная и очень гармонично отражает всё происходящее внутри человека.",
	"Write your question": "Напиши свой вопрос",
	"Get an answer": "Получить ответ",
	"Click on the image to read the meaning": "Нажми на картинку, чтобы прочитать значение",
	"Click on the text to return to the image": "Нажми на текст, чтобы вернуться к картинке",

	"Formulate your question or think about what is bothering you.": "Сформулируй свой вопрос или подумай о том, что Тебя беспокоит.",
    "Look at the image, read the description and think about what it is about for you?": "Посмотри на изображение, прочитай описание и подумай — о чем это для Тебя?",
    "Metaphorical cards have nothing to do with divination, magic and esotericism. This is a tool that will help you extract thoughts and feelings from your subconscious": "Метафорические карты не имеют ничего общего с гаданием, магией и эзотерикой. Это инструмент, который поможет Тебе извлекать из подсознания мысли и чувства",
    "Receive the message in the form of one card.": "Получи послание в виде одной карты.",
    "The first thought that came to your mind when you looked at her is the answer to your question.": "Первая мысль, которая пришла в голову, когда Ты взглянула на неё — это и есть ответ на Твой вопрос.",
    "Write this thought in a notepad or phone notes, and after a while return to it. Insights guaranteed!": "Запиши эту мысль в блокноте или заметках телефона, а спустя время вернись к ней. Инсайты обеспечены!",
    "You have two decks of cards at your disposal:": "В Твоем распоряжении две колоды карт:"
}
