{
    "Internal compass": "Internal compass",
	"Fulcrum": "Fulcrum",
    "Fulcrum description": "these are resource cards. It depicts positive scenes, landscapes and abstractions that are designed to inspire you, give you strength and joy. Such cards provide an opportunity to formulate a new solution, look at yourself differently, gain internal support and find an external resource.",
    "Internal compass description": "is a versatile deck with a wide range of looks and scenes to suit almost any situation. It is energetically filled and very harmoniously reflects everything that happens inside a person.",
	"Write your question": "Write your question",
	"Get an answer": "Get an answer",
	"Click on the image to read the meaning": "Click on the image to read the meaning",
	"Click on the text to return to the image": "Click on the text to return to the image",

	"Formulate your question or think about what is bothering you.": "Formulate your question or think about what is bothering you.",
    "Look at the image, read the description and think about what it is about for you?": "Look at the image, read the description and think about what it is about for you?",
    "Metaphorical cards have nothing to do with divination, magic and esotericism. This is a tool that will help you extract thoughts and feelings from your subconscious": "Metaphorical cards have nothing to do with divination, magic and esotericism. This is a tool that will help you extract thoughts and feelings from your subconscious",
    "Receive the message in the form of one card.": "Receive the message in the form of one card.",
    "The first thought that came to your mind when you looked at her is the answer to your question.": "The first thought that came to your mind when you looked at her is the answer to your question.",
    "Write this thought in a notepad or phone notes, and after a while return to it. Insights guaranteed!": "Write this thought in a notepad or phone notes, and after a while return to it. Insights guaranteed!",
    "You have two decks of cards at your disposal:": "You have two decks of cards at your disposal:"
}
