{
	"fulcrum_1.jpg": "'Душа' Обрати внимание: нет ли сейчас в Твоей жизни занятий или окружения, которые забирают энергию? Оцени общую картину и постарайся добавить в привычные дни приятные события, которые будут Тебя наполнять и заряжать на 100%.",
	"fulcrum_2.jpg": "'Слон' Слон символизируется с изобилием и достатком. Если Ты продолжишь прорабатывать комплексы и начнёшь ещё больше ценить себя, то не заметишь, как жизнь наполнится интересными предложениями, от которых будет сложно отказаться.",
	"fulcrum_3.jpg": "'Прятки' Любая игра свидетельствует о веселье и риске, который будет предпринят. Внутри Тебя есть ощущение, что Ты готова отпустить обиды, страхи и сомнения из прошлой жизни, но для этого необходимо сделать рискованный шаг вперёд. Вспоминай про свою Внутреннюю Опору и смело двигайся в направлении мечты.",
	"fulcrum_4.jpg": "'Изобилие' Цветы в бескрайнем ароматном поле символизируют Твою жизнь. Чем больше Ты будешь вкладывать ресурс в уход за своим полем, чтобы оно цвело, благоухало и радовало Тебя, тем счастливее проживёшь свою жизнь.",
	"fulcrum_5.jpg": "'Человек без головы' Роль разума состоит в изучении и анализе внешнего мира. Ежедневно он обрабатывает десятки тонн информации, в отличие от сердца, которое точно знает, как привести Тебя к счастливой и гармоничной жизни. Чаще отключай голову и доверяйся своему сердцу.",
	"fulcrum_6.jpg": "'Новая жизнь' Процесс рождения всегда связан с обновлением души. Возможно, в Твоей жизни наступил момент, когда старые программы поведения и установки не работают — пришло время появиться на свет новой Тебе: спокойной, гармоничной и духовно сильной.",
	"fulcrum_7.jpg": "'Воздушный змей' Твоя душа требует, чтобы её отпустили в свободный полёт — она мечтает парить в небе высоко и долго! Как только Ты доверишься этому миру и начнёшь слышать своё внутреннее 'Я' — в Твоей судьбе начнут происходить положительные изменения.",
	"fulcrum_8.jpg": "'Осьминог' Взгляни на изображение осьминога под новым углом: что его отличает от других животных? Возможно, наличие десятка щупалец, которыми он мастерски орудует. У Тебя также получается отлично справляться сразу с несколькими делами и держать все под контролем. Не забывай время от времени гармонизировать внутреннее состояние, и тогда Ты добьёшься невероятных высот.",
	"fulcrum_9.jpg": "'Верблюд' Приготовься проявить выносливость, покорно смириться с обстоятельствами или столкнуться с небольшими препятствиями на пути к цели. Да, будет непросто, но Ты же помнишь, что трудности только закаляют? Направление дальнейших действий Тебе укажет интуиция. Прислушивайся к своему внутреннему голосу. Он не подведет.",
	"fulcrum_10.jpg": "'Танец у костра' Обрати внимание, что в танце у костра всегда участвует несколько человек, которые выстраивают единую картинку и завораживают своими движениями. Возможно, совсем скоро в Твоей жизни появятся полезные знакомства, которые изменят ее. Открой своё сердце и будь готова впустить в него новых людей.",
	"fulcrum_11.jpg": "'Светлячок' Вспомни ту беззаботную радость, которую Ты испытала, когда впервые в жизни увидела светлячка. Он призывает Тебя сохранить и пронести это состояние, как можно дольше. Только так в Твоей жизни появится много добра и приятных известий.",
	"fulcrum_12.jpg": "'Сердце' Извергающийся вулкан и яркие молнии говорят о том, что жизнь не всегда состоит только из солнечных дней или добрых событий. Однако, как бы не складывались обстоятельства вокруг, помни, что у Тебя есть Ты и Твое сердце — слушай его, несмотря ни на что.",
	"fulcrum_13.jpg": "'В паутине' Пришло время выпутаться из паутины собственных страхов и сомнений. Часто они не имеют ничего общего с реальностью. Помни, что 90% страхов никогда не найдут отражение в реальности. Фокусируйся на положительном, и Тебе обязательно улыбнётся удача.",
	"fulcrum_14.jpg": "'Маки' Ароматные маки — символ предстоящего удовольствия, которое долго продлится в Твоей жизни, если питать это состояние соответствующим ресурсом и эмоциями. Поэтому именно сейчас пора сместить фокус внимания с внешнего на внутреннее и начать развивать в себе лёгкость, принятие и осознанность. Действуй — у Тебя все получится.",
	"fulcrum_15.jpg": "'Садоводство' Любая работа руками символизирует кропотливую работу над чем-то и тесную связь с предметом. В скором времени в Твоей жизни появится человек, связь с которым принесет вам немало счастливых минут и наполнит жизнь новым смыслом. Будь внимательна — он уже где-то рядом.",
	"fulcrum_16.jpg": "'Небесные фонарики' Ключевая функция фонариков — освещать дорогу. В скором времени в Твоей жизни подсветятся пути развития событий, о которых Ты пока не догадываешься! Это будет новая глава в твоей жизни, полная ярких эмоций, благодарности к себе, увлекательных событий. Будь внимательна к деталям и иди по зову своего сердца.",
	"fulcrum_17.jpg": "'Человек под дождём' В Твоей жизни происходят существенные перемены. Иногда тебе кажется, что на своём пути Ты совсем одна — бывает сложно добиться понимания со стороны окружающих. Несмотря ни на что, продолжай идти вперёд, и дождливая погода, в скором времени, сменится на ясное солнце.",
	"fulcrum_18.jpg": "'Рассвет' Рассвет символизирует начало нового этапа в жизни. Восприми это время, как благоприятный период для духовного совершенствования. Продолжай узнавать себя и работать над внутренней опорой, не опуская руки.",
	"fulcrum_19.jpg": "'Ангел' Тук-тук! Ангел уже стучится к Тебе в дверь. Скорее открывай, ведь он пришёл, чтобы проявить глубокую заботу и доброту. Доверься этому миру и наслаждайся волшебными событиями, которые начнут происходить.",
	"fulcrum_20.jpg": "'Осень' Осень — лучшее время для подведения итогов. Вероятно, в Твоей жизни заканчивается большой этап и совсем скоро наступят положительные изменения, которых Ты не ждёшь. Прокачивай Внутреннюю Опору, чтобы новые события притянулись на Твое изобильное состояние!",
	"fulcrum_21.jpg": "'Закат' Закат солнца означает значительные перемены в судьбе или наступление периода большой влюбленности в кого-то. Может, человек, в которого Ты совсем скоро влюбишься без памяти, — это новая версия Тебя?",
	"fulcrum_22.jpg": "'Маска' Маска символизирует скрытность от внешнего мира. Подумай, что ты можешь прятать под ней? Возможно, Ты скрываешь себя настоящую, или то, как Ты позиционируешь себя в этом мире, не является твоей истинной натурой. Чтобы чувствовать себя уверенно, важно найти и развить в себе внутреннюю опору, которая позволит Тебе быть настоящей. Больше прислушивайся к себе, и все получится.",
	"fulcrum_23.jpg": "'Кот' Появление лесного кота сигнализирует о скорых переменах в отношениях. С кем изменятся Твои отношения: с окружением или собой — решать только Тебе. Но, благодаря своей опоре, Ты с лёгкостью, спокойствием и принятием войдёшь в новый этап жизни и заберёшь в него только ценных для Тебя людей.",
	"fulcrum_24.jpg": "'Медведь' Гордый и большой медведь, преподносящий цветок, может свидетельствовать о том, что Ты одержала победу над врагом и успешно решила ситуацию в жизни, которая негативно влияла на Тебя. Сейчас — идеальное время для того, чтобы найти и укрепить Точку Опоры в себе!",
	"fulcrum_25.jpg": "'Лестница в небеса' Перед Тобой откроются огромные возможности, которых Ты давно ждала. Не стоит откладывать на потом варианты развития событий, важные переговоры и встречи, которые имеют для Тебя большое значение. Внутренняя опора позволит ощущать себя устойчивой, а значит защищённой и находящейся в безопасности.",
	"fulcrum_26.jpg": "'Предложение руки и сердца' В скором времени жизнь встанет перед Тобой на колено и предложит сделать выбор, от которого зависит твоя дальнейшая судьба. Не спеши с решением, а постарайся прислушаться к тому, что говорит сердце — оно станет решающим в Твоей судьбе: поможет обрести счастье и научит ценить жизнь. Избавься от деструктивных мыслей и доверься своему сердцу.",
	"fulcrum_27.jpg": "'Внутренний мир' Пришло время поднять взгляд с тропинки и увидеть весь путь, который непременно приведёт Тебя к поставленной цели. Впереди прямая, ровная и чистая дорога, а, значит, достижение желаемого будет очень быстрым и простым. Главное — не бойся действовать!",
	"fulcrum_28.jpg": "'Русалка' Совсем скоро в Твоей жизни появятся искушения, побороть которые непросто. Тебя будут соблазнять мысли о переезде, смене работы или новых отношениях. Не поддавайся им сиюминутно, а постарайся максимально осознанно выбрать правильное решение.",
	"fulcrum_29.jpg": "'Предложение' Ты чувствуешь, что завязла в рутине и не понимаешь, куда двигаться дальше? Сделай глубокий вдох и прими предложение, которое даёт Тебе жизнь. Возможно, именно оно станет решающим в Твоей судьбе: поможет обрести счастье и научит ценить жизнь. Избавься от деструктивных мыслей и доверься своему сердцу.",
	"fulcrum_30.jpg": "'Кемпинг' Ты чувствуешь, что дни пролетают с огромной скоростью, и Тебе не хватает яркости и насыщенности? В скором времени затишье сменится бурей событий и большими переменами в жизни. Будь к ним готова!",
	"fulcrum_31.jpg": "'Ребёнок' Оберегая своего внутреннего ребёнка, Ты сможешь сохранить в себе детскую и непосредственную радость от жизни. Почаще возвращайся в состояние беззаботности и воплощай все желания своего 'маленького Я'.",
	"fulcrum_32.jpg": "'Ромашки' Цветущие ромашки часто ассоциируются с простым человеческим счастьем. Подумай, какие вещи или события делают Тебя счастливой? Конечно, невозможно обрести абсолютное счастье по взмаху волшебной палочки. Однако, если начать работу с внутреннего состояния и привести мысли в порядок, то Твое настроение вырастет в десятки раз. Просто попробуй!",
	"fulcrum_33.jpg": "'Пустыня' Пустыня — это символ одиночества. Вспомни, давно ли Ты чувствовала себя комфортно наедине с собой? Возможно, именно сейчас в Твоей жизни наступил период, когда пора проявить больше любви, доверия и тепла к себе. И тогда бескрайние пески сменятся на ароматное поле цветов.",
	"fulcrum_34.jpg": "'Лабиринт' Тебе кажется, что в жизни сейчас происходит много запутанных ситуаций, которые приводят в тупик? А что будет, если немного ослабить хватку контроля и делать шаги не по инструкциям мозга, а по велению души? Так Ты начнёшь лучше чувствовать жизнь. Просто попробуй.",
	"fulcrum_35.jpg": "'Дорога домой' Не стоит падать духом, если сейчас в Твоей жизни есть трудности. Просто продолжай идти своим путём. Совсем скоро Ты поймёшь, что без сложностей путь бы не был таким интересным. И всегда помни, что дорогу осилит идущий.",
	"fulcrum_36.jpg": "'Зеркало' Зеркало отражает Твое внутреннее состояние. В реальной жизни Ты интересуешься тем, что думают о Тебе другие люди. Ты часто смотришь на свою жизнь как бы со стороны, стараясь анализировать свои поступки и дела. Постарайся ослабить контроль и относиться к себе более мягко.",
	"fulcrum_37.jpg": "'Музыка' Твоя жизнь наполнена эмоциональными событиями? Главным способом, который позволит Тебе сохранить ресурс и не тратить энергию впустую, будет погружение в себя. Чем лучше Ты научишься слышать свои потребности, желания, мысли, тем проще будет принимать все, что происходит вокруг.",
	"fulcrum_38.jpg": "'Сено' Пришло время получить хорошее вознаграждение за проделанную работу. Как только Ты покажешь миру, что достойна всего самого лучшего — он обязательно откликнется на это и преподнесёт все, о чем Ты только мечтаешь! Продолжай транслировать состояние уверенности в себе и наполненности.",
	"fulcrum_39.jpg": "'Олень' Олень символизирует спокойствие и уравновешенность. Возможно, это те качества, которые Ты давно хотела в себе развить?  Чем больше Ты работаешь над своей Внутренней Опорой — тем более легкой и осознанной становишься. У Тебя уже есть все необходимые инструменты — продолжай действовать и не опускай руки.",
	"fulcrum_40.jpg": "'Под куполом' Купол оберегает и прячет от посторонних глаз все, что нам так сложно показать этому миру. Если при виде этого купола Ты почувствовала безопасность, то, вероятно, испытываешь гнетущее чувство одиночества и ощущаешь себя изолированной. Позволь этим непростым эмоциям быть в Твоей жизни — возможно, именно через них Ты познакомишься с собой настоящей.",
	"fulcrum_41.jpg": "'Фламинго' Твоя душа хочет спокойствия — именно оно исцелит ее. Подумай, в какие моменты Ты чувствуешь себя по-настоящему гармонично и целостно? Зафиксируй эти мысли и смело реализуй их в жизни.",
	"fulcrum_42.jpg": "'Объятия' Объятия всегда говорят о теплоте и близости с другим человеком. Это благоприятный знак, который символизирует дружбу, любовь, привязанность и глубокие чувства. Продолжай духовную работу над собой, и Твои отношения с окружающими наполнятся ещё большей гармонией и взаимопониманием.",
	"fulcrum_43.jpg": "'Книга' Возможно, прямо сейчас жизнь преподносит Тебе ценный урок. Отнесись к нему с благодарностью, потому что Ты можешь получить гораздо больше, чем потеряешь. Книга — знак успеха. Если следовать течению жизни, то в скором времени у Тебя случится повышение в должности или удачная покупка. Спроси себя: как я могу ускорить этот процесс?",
	"fulcrum_44.jpg": "'Дзен' Для того, кто постиг счастье, находясь в одиночестве, не существует проблем и сложностей — только возможности. Девушка, сидящая в позе лотоса, призывает Тебя мысленно отключиться от внешних переживаний и встретиться с тайнами внутренней Вселенной.",
	"fulcrum_45.jpg": "'Футуристичный мир' Футуризм всегда символизируется с чем-то новым и необычным. Если Ты будешь следовать зову души, то в скором времени в Твоей жизни появится человек, связь с которым принесет немало счастливых минут и наполнит ее новым смыслом.",
	"fulcrum_46.jpg": "'Кит' Этот символ означает, что Тебе необходима рука помощи в реальности. Если у Тебя не так давно были финансовые проблемы или просто неудачный период, то совсем скоро придёт помощь в виде выгодного предложения по работе или возможности получить наставничество от кого-то, кем Ты восхищаешься и уважаешь. Научись замечать знаки и следовать им.",
	"fulcrum_47.jpg": "'Корневая система' Внутри Тебя уже есть мощный стержень. И если Ты раскроешь свой потенциал на 100%, то обретёшь полную уверенность в себе и стабильное внутреннее состояние, которое не сможет пошатнуть никакой крах и тлен вокруг. Просто почувствуй свою силу.",
	"fulcrum_48.jpg": "'Корова' Большая упитанная корова — символ богатства. Ты сама определяешь, в чем это богатство для Тебя проявится: в отношениях с партнёром, полных любви и доверия, состоянии гармонии с собой, здоровье или материальных благах. Жизнь уже готова даровать Тебе все это — развивай в себе Внутреннюю Опору и смело принимай блага.",
	"fulcrum_49.jpg": "'Космос' Ты — смелая натура, которая ставит перед собой амбициозные, и, казалось бы, недостижимые цели. Окружение может настаивать на том, чтобы Ты адекватно оценивала свои возможности. Но если Ты продолжишь 'мечтать о космосе' и развивать свой внутренний стержень, то добьёшься любых целей.",
	"fulcrum_50.jpg": "'Кролик' Чтобы выйти на свой твёрдый жизненный путь, придётся довериться происходящим вокруг событиям и 'следовать за пушистым кроликом'. Даже если сейчас Тебе кажется, что трудности на пути непреодолимы, продолжай идти — только так Ты обретёшь мощный внутренний ресурс.",
	"fulcrum_51.jpg": "'Лаванда' Пришел час для хороших дел и поступков. Ты не только принесёшь радость другим за счёт своего изобильного внутреннего состояния, но и продвинешься в реализации своих планов. Однако это произойдёт только в том случае, если Твои собственные интересы будут стоять на первом месте.",
	"fulcrum_52.jpg": "'Лодка' Пришло время отправиться в путешествие по жизни. На пути Тебе могут встретиться препятствия, но Твоих усилий хватит, чтобы их преодолеть — в конце Ты обязательно будешь вознаграждена. Оцени общую картину жизни в настоящий момент и доверься течению — именно оно приведёт тебя к безмятежности, гармонии и радости.",
	"fulcrum_53.jpg": "'Океан' Если долго наблюдать за океаном, то можно почувствовать его непоколебимую мощь. В Твоих силах стать такой же стойкой по духу, как этот бескрайний океан. Подумай, что может помочь Тебе быть более наполненной и добавить лёгкость в свою жизнь?",
	"fulcrum_54.jpg": "'Пчела' Пчёлы символизируются с кропотливым трудом и полной отдачей своему делу. Трудолюбивые насекомые ясно видят все мелочи на цветках, которые опыляют, не теряя из виду общую картину. Пчёлы призывают Тебя с такой же кропотливостью заниматься своим телом и душой, чтобы обрести гармонию с собой.",
	"fulcrum_55.jpg": "'Радуга' Небывалое счастье никогда не было так близко, как сейчас! Яркая радуга говорит о благоприятных переменах в личной жизни и делах — все, за что ты будешь браться, будет иметь головокружительный успех. Главное — не останавливайся и, как самая яркая радуга, смело проявляйся в этом мире.",
	"fulcrum_56.jpg": "'Розовый лотос' Своими лепестками лотос тщательно окутывает хрупкую девочку, которая сидит в цветке. Она чувствует себя в безопасности, потому что не боится доверять этому миру и ориентироваться на внутренние чувства. Может, пора стать такой девочкой и в своей жизни?",
	"fulcrum_57.jpg": "'Рыбалка' Приготовься к щедрому улову, который готовит жизнь! Впереди Тебя ждут перспективные предложения по работе, знакомства с интересными людьми и гармония во внутреннем состоянии. Продолжай работу над собой и помни, что изобилие притягивается на изобилие.",
	"fulcrum_58.jpg": "'Влюблённые сердца' Ты чувствуешь, что взаимоотношения с противоположным полом вызывают трудности или отнимают много энергии? Начни с любви к себе и удели время своему развитию. Займись таким делом, в которое сможешь погрузиться с головой. Почувствуй свободу и безграничную силу, которая кроется в Тебе.",
	"fulcrum_59.jpg": "'Внутренний ребёнок' Ребёнок — это самый яркий символ процветания. В ближайшем будущем Ты испытаешь радость и успех, если прислушаешься к своему сердцу и пойдёшь за ним. Тех, кто доверяет внутреннему ребёнку, он приводит в новый круг общения, среди которого много талантливых и приятных людей.",
	"fulcrum_60.jpg": "'Журавли' Журавли, которые летят на юг, считаются добрым знаком. Они призывают направить весь фокус внимания на собственные ощущения и проявленность в этом мире. Как только Ты научишься доверять себе, словно магнитом, начнут притягиваться положительные события!"
}