{
	"fulcrum_1.jpg": {
		"ru": "'Душа' Обрати внимание: нет ли сейчас в Твоей жизни занятий или окружения, которые забирают энергию? Оцени общую картину и постарайся добавить в привычные дни приятные события, которые будут Тебя наполнять и заряжать на 100%.",
		"en": "'Soul' Pay attention: are there any activities or environments in your life that take away your energy? Assess the overall picture and try to add pleasant events to your usual days that will fill and charge you 100%."
	},
	"fulcrum_2.jpg": {
		"ru": "'Слон' Слон символизируется с изобилием и достатком. Если Ты продолжишь прорабатывать комплексы и начнёшь ещё больше ценить себя, то не заметишь, как жизнь наполнится интересными предложениями, от которых будет сложно отказаться.",
		"en": "'Elephant' The elephant is symbolized with abundance and prosperity. If you continue to work through the complexes and begin to appreciate yourself even more, you will not notice how life will be filled with interesting offers that will be difficult to refuse."
	},
	"fulcrum_3.jpg": {
		"ru": "'Прятки' Любая игра свидетельствует о веселье и риске, который будет предпринят. Внутри Тебя есть ощущение, что Ты готова отпустить обиды, страхи и сомнения из прошлой жизни, но для этого необходимо сделать рискованный шаг вперёд. Вспоминай про свою Внутреннюю Опору и смело двигайся в направлении мечты.",
		"en": "'Hide and Seek' Any game indicates fun and risk to be taken. There is a feeling inside you that you are ready to let go of resentment, fears and doubts from a past life, but for this you need to take a risky step forward. Remember your Inner Support and boldly move in the direction of your dreams."
	},
	"fulcrum_4.jpg": {
		"ru": "'Изобилие' Цветы в бескрайнем ароматном поле символизируют Твою жизнь. Чем больше Ты будешь вкладывать ресурс в уход за своим полем, чтобы оно цвело, благоухало и радовало Тебя, тем счастливее проживёшь свою жизнь.",
		"en": "'Abundance' Flowers in an endless fragrant field symbolize Your life. The more you invest resources in caring for your field, so that it blooms, smells sweet and pleases you, the happier you will live your life."
	},
	"fulcrum_5.jpg": {
		"ru": "'Человек без головы' Роль разума состоит в изучении и анализе внешнего мира. Ежедневно он обрабатывает десятки тонн информации, в отличие от сердца, которое точно знает, как привести Тебя к счастливой и гармоничной жизни. Чаще отключай голову и доверяйся своему сердцу.",
		"en": "'Man without a head' The role of the mind is to study and analyze the external world. Every day he processes dozens of tons of information, unlike the heart, which knows exactly how to lead you to a happy and harmonious life. Turn off your head more often and trust your heart."
	},
	"fulcrum_6.jpg": {
		"ru": "'Новая жизнь' Процесс рождения всегда связан с обновлением души. Возможно, в Твоей жизни наступил момент, когда старые программы поведения и установки не работают — пришло время появиться на свет новой Тебе: спокойной, гармоничной и духовно сильной.",
		"en": "'New life' The process of birth is always associated with the renewal of the soul. Perhaps a moment has come in your life when the old programs of behavior and attitudes do not work - the time has come for a new You to be born: calm, harmonious and spiritually strong."
	},
	"fulcrum_7.jpg": {
		"ru": "'Воздушный змей' Твоя душа требует, чтобы её отпустили в свободный полёт — она мечтает парить в небе высоко и долго! Как только Ты доверишься этому миру и начнёшь слышать своё внутреннее Я — в Твоей судьбе начнут происходить положительные изменения.",
		"en": "'Kite' Your soul demands to be released into free flight - it dreams of soaring in the sky high and for a long time! As soon as you trust this world and start to hear your inner I, positive changes will begin to occur in your destiny."
	},
	"fulcrum_8.jpg": {
		"ru": "'Осьминог' Взгляни на изображение осьминога под новым углом: что его отличает от других животных? Возможно, наличие десятка щупалец, которыми он мастерски орудует. У Тебя также получается отлично справляться сразу с несколькими делами и держать все под контролем. Не забывай время от времени гармонизировать внутреннее состояние, и тогда Ты добьёшься невероятных высот.",
		"en": "'Octopus' Look at the image of the octopus from a new angle: what makes it different from other animals? Perhaps the presence of a dozen tentacles, which he skillfully wields. You are also good at multi-tasking and keeping everything under control. Do not forget to harmonize your inner state from time to time, and then You will achieve incredible heights."
	},
	"fulcrum_9.jpg": {
		"ru": "'Верблюд' Приготовься проявить выносливость, покорно смириться с обстоятельствами или столкнуться с небольшими препятствиями на пути к цели. Да, будет непросто, но Ты же помнишь, что трудности только закаляют? Направление дальнейших действий Тебе укажет интуиция. Прислушивайся к своему внутреннему голосу. Он не подведет.",
		"en": "'Camel' Get ready to show endurance, dutifully accept the circumstances or face small obstacles on the way to the goal. Yes, it will not be easy, but do you remember that difficulties only harden you? The direction of further actions will be indicated to you by intuition. Listen to your inner voice. He will not let you down."
	},
	"fulcrum_10.jpg": {
		"ru": "'Танец у костра' Обрати внимание, что в танце у костра всегда участвует несколько человек, которые выстраивают единую картинку и завораживают своими движениями. Возможно, совсем скоро в Твоей жизни появятся полезные знакомства, которые изменят ее. Открой своё сердце и будь готова впустить в него новых людей.",
		"en": "'Dance at the campfire' Pay attention that there are always several people participating in the dance at the campfire, who create a single picture and mesmerize with their movements. Perhaps, very soon useful acquaintances will appear in your life that will change it. Open your heart and be ready to let new people into it."
	},
	"fulcrum_11.jpg": {
		"ru": "'Светлячок' Вспомни ту беззаботную радость, которую Ты испытала, когда впервые в жизни увидела светлячка. Он призывает Тебя сохранить и пронести это состояние, как можно дольше. Только так в Твоей жизни появится много добра и приятных известий.",
		"en": "'Firefly' Remember the carefree joy that you experienced when you saw a firefly for the first time in your life. He calls you to keep and carry this state as long as possible. Only in this way will a lot of good and good news appear in your life."
	},
	"fulcrum_12.jpg": {
		"ru": "'Сердце' Извергающийся вулкан и яркие молнии говорят о том, что жизнь не всегда состоит только из солнечных дней или добрых событий. Однако, как бы не складывались обстоятельства вокруг, помни, что у Тебя есть Ты и Твое сердце — слушай его, несмотря ни на что.",
		"en": "'Heart' An erupting volcano and bright lightning indicate that life does not always consist only of sunny days or good events. However, no matter how the circumstances around you, remember that You have You and Your heart - listen to it, no matter what."
	},
	"fulcrum_13.jpg": {
		"ru": "'В паутине' Пришло время выпутаться из паутины собственных страхов и сомнений. Часто они не имеют ничего общего с реальностью. Помни, что 90% страхов никогда не найдут отражение в реальности. Фокусируйся на положительном, и Тебе обязательно улыбнётся удача.",
		"en": "'In the Web' It is time to get out of the web of your own fears and doubts. Often they have nothing to do with reality. Remember that 90% of fears will never be reflected in reality. Focus on the positive, and luck will surely smile at you."
	},
	"fulcrum_14.jpg": {
		"ru": "'Маки' Ароматные маки — символ предстоящего удовольствия, которое долго продлится в Твоей жизни, если питать это состояние соответствующим ресурсом и эмоциями. Поэтому именно сейчас пора сместить фокус внимания с внешнего на внутреннее и начать развивать в себе лёгкость, принятие и осознанность. Действуй — у Тебя все получится.",
		"en": "'Poppies' Fragrant poppies are a symbol of the upcoming pleasure, which will last a long time in your life, if you nourish this state with the appropriate resource and emotions. Therefore, right now is the time to shift the focus of attention from external to internal and begin to develop ease, acceptance and awareness in yourself. Do it - you will succeed."
	},
	"fulcrum_15.jpg": {
		"ru": "'Садоводство' Любая работа руками символизирует кропотливую работу над чем-то и тесную связь с предметом. В скором времени в Твоей жизни появится человек, связь с которым принесет вам немало счастливых минут и наполнит жизнь новым смыслом. Будь внимательна — он уже где-то рядом.",
		"en": "'Gardening' Any work with hands symbolizes painstaking work on something and a close relationship with the subject. Soon a person will appear in your life, the connection with which will bring you many happy moments and fill your life with new meaning. Be careful - he is already somewhere nearby."
	},
	"fulcrum_16.jpg": {
		"ru": "'Небесные фонарики' Ключевая функция фонариков — освещать дорогу. В скором времени в Твоей жизни подсветятся пути развития событий, о которых Ты пока не догадываешься! Это будет новая глава в твоей жизни, полная ярких эмоций, благодарности к себе, увлекательных событий. Будь внимательна к деталям и иди по зову своего сердца.",
		"en": "'Sky Lanterns' The key function of flashlights is to illuminate the road. Soon your life will be illuminated by the development of events that you have no idea about yet! It will be a new chapter in your life, full of vivid emotions, gratitude to yourself, exciting events. Be attentive to details and follow your heart."
	},
	"fulcrum_17.jpg": {
		"ru": "'Человек под дождём' В Твоей жизни происходят существенные перемены. Иногда тебе кажется, что на своём пути Ты совсем одна — бывает сложно добиться понимания со стороны окружающих. Несмотря ни на что, продолжай идти вперёд, и дождливая погода, в скором времени, сменится на ясное солнце.",
		"en": "'Man in the rain' Significant changes are taking place in your life. Sometimes it seems to you that you are all alone on your way - it can be difficult to achieve understanding from others. No matter what, keep going forward, and the rainy weather will soon change into clear sunshine."
	},
	"fulcrum_18.jpg": {
		"ru": "'Рассвет' Рассвет символизирует начало нового этапа в жизни. Восприми это время, как благоприятный период для духовного совершенствования. Продолжай узнавать себя и работать над внутренней опорой, не опуская руки.",
		"en": "'Dawn' Dawn symbolizes the beginning of a new stage in life. Take this time as a favorable period for spiritual development. Keep getting to know yourself and working on your inner support without giving up."
	},
	"fulcrum_19.jpg": {
		"ru": "'Ангел' Тук-тук! Ангел уже стучится к Тебе в дверь. Скорее открывай, ведь он пришёл, чтобы проявить глубокую заботу и доброту. Доверься этому миру и наслаждайся волшебными событиями, которые начнут происходить.",
		"en": "'Angel' Knock knock! An angel is already knocking on your door. Hurry open, because he came to show deep concern and kindness. Trust this world and enjoy the magical events that will begin to happen."
	},
	"fulcrum_20.jpg": {
		"ru": "'Осень' Осень — лучшее время для подведения итогов. Вероятно, в Твоей жизни заканчивается большой этап и совсем скоро наступят положительные изменения, которых Ты не ждёшь. Прокачивай Внутреннюю Опору, чтобы новые события притянулись на Твое изобильное состояние!",
		"en": "'Autumn' Autumn is the best time to take stock. Probably, a big stage in your life is coming to an end and very soon positive changes will come, which you do not expect. Pump over the Inner Support so that new events will be attracted to Your abundant state!"
	},
	"fulcrum_21.jpg": {
		"ru": "'Закат' Закат солнца означает значительные перемены в судьбе или наступление периода большой влюбленности в кого-то. Может, человек, в которого Ты совсем скоро влюбишься без памяти, — это новая версия Тебя?",
		"en": "'Sunset' Sunset means a significant change in fate or the onset of a period of great love for someone. Maybe the person you will soon fall in love with without memory is a new version of you?"
	},
	"fulcrum_22.jpg": {
		"ru": "'Маска' Маска символизирует скрытность от внешнего мира. Подумай, что ты можешь прятать под ней? Возможно, Ты скрываешь себя настоящую, или то, как Ты позиционируешь себя в этом мире, не является твоей истинной натурой. Чтобы чувствовать себя уверенно, важно найти и развить в себе внутреннюю опору, которая позволит Тебе быть настоящей. Больше прислушивайся к себе, и все получится.",
		"en": "'Mask' The mask symbolizes secrecy from the outside world. Think about what you can hide under it? Perhaps you are hiding your real self, or the way you position yourself in this world is not your true nature. To feel confident, it is important to find and develop in yourself the inner support that will allow you to be real. Listen to yourself more, and everything will work out."
	},
	"fulcrum_23.jpg": {
		"ru": "'Кот' Появление лесного кота сигнализирует о скорых переменах в отношениях. С кем изменятся Твои отношения: с окружением или собой — решать только Тебе. Но, благодаря своей опоре, Ты с лёгкостью, спокойствием и принятием войдёшь в новый этап жизни и заберёшь в него только ценных для Тебя людей.",
		"en": "'Cat' The appearance of a forest cat signals imminent changes in relationships. With whom your relationship will change: with the environment or with yourself - it is up to you to decide. But, thanks to your support, you will enter a new stage of life with ease, calmness and acceptance and take into it only people who are valuable to you."
	},
	"fulcrum_24.jpg": {
		"ru": "'Медведь' Гордый и большой медведь, преподносящий цветок, может свидетельствовать о том, что Ты одержала победу над врагом и успешно решила ситуацию в жизни, которая негативно влияла на Тебя. Сейчас — идеальное время для того, чтобы найти и укрепить Точку Опоры в себе!",
		"en": "'Bear' A proud and big bear, presenting a flower, may indicate that you have defeated the enemy and successfully resolved a situation in life that negatively affected you. Now is the perfect time to find and strengthen the Pivot Point in yourself!"
	},
	"fulcrum_25.jpg": {
		"ru": "'Лестница в небеса' Перед Тобой откроются огромные возможности, которых Ты давно ждала. Не стоит откладывать на потом варианты развития событий, важные переговоры и встречи, которые имеют для Тебя большое значение. Внутренняя опора позволит ощущать себя устойчивой, а значит защищённой и находящейся в безопасности.",
		"en": "'Stairway to Heaven' Great opportunities will open before You, which You have been waiting for a long time. Do not put off until later the development of events, important negotiations and meetings that are of great importance to you. Internal support will make you feel stable, which means protected and safe."
	},
	"fulcrum_26.jpg": {
		"ru": "'Предложение руки и сердца' В скором времени жизнь встанет перед Тобой на колено и предложит сделать выбор, от которого зависит твоя дальнейшая судьба. Не спеши с решением, а постарайся прислушаться к тому, что говорит сердце — оно станет решающим в Твоей судьбе: поможет обрести счастье и научит ценить жизнь. Избавься от деструктивных мыслей и доверься своему сердцу.",
		"en": "'Marriage Proposal' Soon life will kneel before You and offer to make a choice on which your future destiny depends. Do not rush to a decision, but try to listen to what your heart says - it will become decisive in your destiny: it will help you find happiness and teach you to appreciate life. Get rid of destructive thoughts and trust your heart."
	},
	"fulcrum_27.jpg": {
		"ru": "'Внутренний мир' Пришло время поднять взгляд с тропинки и увидеть весь путь, который непременно приведёт Тебя к поставленной цели. Впереди прямая, ровная и чистая дорога, а, значит, достижение желаемого будет очень быстрым и простым. Главное — не бойся действовать!",
		"en": "'Inner World' It is time to look up from the path and see the whole path, which will certainly lead You to your goal. Ahead is a straight, smooth and clean road, which means that achieving the desired will be very quick and easy. The main thing - do not be afraid to act!"
	},
	"fulcrum_28.jpg": {
		"ru": "'Русалка' Совсем скоро в Твоей жизни появятся искушения, побороть которые непросто. Тебя будут соблазнять мысли о переезде, смене работы или новых отношениях. Не поддавайся им сиюминутно, а постарайся максимально осознанно выбрать правильное решение.",
		"en": "'Mermaid' Very soon temptations will appear in your life, which are not easy to overcome. You will be seduced by thoughts of moving, changing jobs, or new relationships. Do not succumb to them momentarily, but try to choose the right decision as consciously as possible."
	},
	"fulcrum_29.jpg": {
		"ru": "'Предложение' Ты чувствуешь, что завязла в рутине и не понимаешь, куда двигаться дальше? Сделай глубокий вдох и прими предложение, которое даёт Тебе жизнь. Возможно, именно оно станет решающим в Твоей судьбе: поможет обрести счастье и научит ценить жизнь. Избавься от деструктивных мыслей и доверься своему сердцу.",
		"en": "'Proposal' Do you feel stuck in a routine and do not understand where to move on? Take a deep breath and accept the offer that life gives you. Perhaps it will be decisive in your destiny: it will help you find happiness and teach you to appreciate life. Get rid of destructive thoughts and trust your heart."
	},
	"fulcrum_30.jpg": {
		"ru": "'Кемпинг' Ты чувствуешь, что дни пролетают с огромной скоростью, и Тебе не хватает яркости и насыщенности? В скором времени затишье сменится бурей событий и большими переменами в жизни. Будь к ним готова!",
		"en": "'Camping' Do you feel that the days are flying by with great speed, and you lack brightness and saturation? Soon the calm will be replaced by a storm of events and big changes in life. Be ready for them!"
	},
	"fulcrum_31.jpg": {
		"ru": "'Ребёнок' Оберегая своего внутреннего ребёнка, Ты сможешь сохранить в себе детскую и непосредственную радость от жизни. Почаще возвращайся в состояние беззаботности и воплощай все желания своего маленького Я.",
		"en": "'Child' Protecting your inner child, you will be able to keep in yourself a childish and spontaneous joy from life. Return to a state of carelessness more often and embody all the desires of your little I."
	},
	"fulcrum_32.jpg": {
		"ru": "'Ромашки' Цветущие ромашки часто ассоциируются с простым человеческим счастьем. Подумай, какие вещи или события делают Тебя счастливой? Конечно, невозможно обрести абсолютное счастье по взмаху волшебной палочки. Однако, если начать работу с внутреннего состояния и привести мысли в порядок, то Твое настроение вырастет в десятки раз. Просто попробуй!",
		"en": "'Daisies' Blooming daisies are often associated with simple human happiness. Think about what things or events make you happy? Of course, it is impossible to find absolute happiness with a wave of a magic wand. However, if you start working from the inner state and put your thoughts in order, then your mood will grow tenfold. Just try!"
	},
	"fulcrum_33.jpg": {
		"ru": "'Пустыня' Пустыня — это символ одиночества. Вспомни, давно ли Ты чувствовала себя комфортно наедине с собой? Возможно, именно сейчас в Твоей жизни наступил период, когда пора проявить больше любви, доверия и тепла к себе. И тогда бескрайние пески сменятся на ароматное поле цветов.",
		"en": "'Desert' The desert is a symbol of loneliness. Remember how long ago you felt comfortable alone with yourself? Perhaps right now in your life the period has come when it is time to show more love, trust and warmth to yourself. And then the endless sands will change into a fragrant field of flowers."
	},
	"fulcrum_34.jpg": {
		"ru": "'Лабиринт' Тебе кажется, что в жизни сейчас происходит много запутанных ситуаций, которые приводят в тупик? А что будет, если немного ослабить хватку контроля и делать шаги не по инструкциям мозга, а по велению души? Так Ты начнёшь лучше чувствовать жизнь. Просто попробуй.",
		"en": "'Labyrinth' Do you think that in life now there are many confusing situations that lead to a dead end? And what will happen if we loosen the grip of control a little and take steps not according to the instructions of the brain, but at the behest of the soul? So you will begin to feel life better. Just try."
	},
	"fulcrum_35.jpg": {
		"ru": "'Дорога домой' Не стоит падать духом, если сейчас в Твоей жизни есть трудности. Просто продолжай идти своим путём. Совсем скоро Ты поймёшь, что без сложностей путь бы не был таким интересным. И всегда помни, что дорогу осилит идущий.",
		"en": "'The Road Home' Do not lose heart if there are difficulties in your life now. Just keep going your way. Very soon you will understand that without difficulties the path would not be so interesting. And always remember that the road will be mastered by the walking one."
	},
	"fulcrum_36.jpg": {
		"ru": "'Зеркало' Зеркало отражает Твое внутреннее состояние. В реальной жизни Ты интересуешься тем, что думают о Тебе другие люди. Ты часто смотришь на свою жизнь как бы со стороны, стараясь анализировать свои поступки и дела. Постарайся ослабить контроль и относиться к себе более мягко.",
		"en": "'Mirror' The mirror reflects your inner state. In real life, you are interested in what other people think of you. You often look at your life as if from the outside, trying to analyze your actions and deeds. Try to relax your control and treat yourself more gently."
	},
	"fulcrum_37.jpg": {
		"ru": "'Музыка' Твоя жизнь наполнена эмоциональными событиями? Главным способом, который позволит Тебе сохранить ресурс и не тратить энергию впустую, будет погружение в себя. Чем лучше Ты научишься слышать свои потребности, желания, мысли, тем проще будет принимать все, что происходит вокруг.",
		"en": "'Music' Is your life filled with emotional events? The main way that will allow you to save the resource and not waste energy will be immersion in yourself. The better you learn to listen to your needs, desires, thoughts, the easier it will be to accept everything that happens around."
	},
	"fulcrum_38.jpg": {
		"ru": "'Сено' Пришло время получить хорошее вознаграждение за проделанную работу. Как только Ты покажешь миру, что достойна всего самого лучшего — он обязательно откликнется на это и преподнесёт все, о чем Ты только мечтаешь! Продолжай транслировать состояние уверенности в себе и наполненности.",
		"en": "'Hay' It is time to get a good reward for the work done. As soon as you show the world that you deserve all the best, it will definitely respond to this and present everything that you only dream of! Continue to broadcast a state of self-confidence and fullness."
	},
	"fulcrum_39.jpg": {
		"ru": "'Олень' Олень символизирует спокойствие и уравновешенность. Возможно, это те качества, которые Ты давно хотела в себе развить?  Чем больше Ты работаешь над своей Внутренней Опорой — тем более легкой и осознанной становишься. У Тебя уже есть все необходимые инструменты — продолжай действовать и не опускай руки.",
		"en": "'Deer' The deer symbolizes calmness and balance. Perhaps these are the qualities that you have long wanted to develop in yourself? The more you work on your Inner Support, the more light and conscious you become. You already have all the necessary tools - continue to act and do not give up."
	},
	"fulcrum_40.jpg": {
		"ru": "'Под куполом' Купол оберегает и прячет от посторонних глаз все, что нам так сложно показать этому миру. Если при виде этого купола Ты почувствовала безопасность, то, вероятно, испытываешь гнетущее чувство одиночества и ощущаешь себя изолированной. Позволь этим непростым эмоциям быть в Твоей жизни — возможно, именно через них Ты познакомишься с собой настоящей.",
		"en": "'Under the dome' The dome protects and hides from prying eyes everything that is so difficult for us to show to this world. If you felt safe at the sight of this dome, then you probably feel an oppressive sense of loneliness and feel isolated. Let these difficult emotions be in your life - perhaps it is through them that you will get to know the real you."
	},
	"fulcrum_41.jpg": {
		"ru": "'Фламинго' Твоя душа хочет спокойствия — именно оно исцелит ее. Подумай, в какие моменты Ты чувствуешь себя по-настоящему гармонично и целостно? Зафиксируй эти мысли и смело реализуй их в жизни.",
		"en": "'Flamingo' Your soul wants peace - it will heal it. Think about when you feel truly harmonious and whole? Fix these thoughts and boldly implement them in life."
	},
	"fulcrum_42.jpg": {
		"ru": "'Объятия' Объятия всегда говорят о теплоте и близости с другим человеком. Это благоприятный знак, который символизирует дружбу, любовь, привязанность и глубокие чувства. Продолжай духовную работу над собой, и Твои отношения с окружающими наполнятся ещё большей гармонией и взаимопониманием.",
		"en": "'Hugs' Hugs always speak of warmth and intimacy with another person. This is an auspicious sign that symbolizes friendship, love, affection and deep feelings. Continue spiritual work on yourself, and your relationships with others will be filled with even greater harmony and mutual understanding."
	},
	"fulcrum_43.jpg": {
		"ru": "'Книга' Возможно, прямо сейчас жизнь преподносит Тебе ценный урок. Отнесись к нему с благодарностью, потому что Ты можешь получить гораздо больше, чем потеряешь. Книга — знак успеха. Если следовать течению жизни, то в скором времени у Тебя случится повышение в должности или удачная покупка. Спроси себя: как я могу ускорить этот процесс?",
		"en": "'The Book' Perhaps life is teaching You a valuable lesson right now. Treat it with gratitude, because you can get much more than you lose. The book is a sign of success. If you follow the flow of life, then soon you will have a promotion or a successful purchase. Ask yourself: How can I speed up this process?"
	},
	"fulcrum_44.jpg": {
		"ru": "'Дзен' Для того, кто постиг счастье, находясь в одиночестве, не существует проблем и сложностей — только возможности. Девушка, сидящая в позе лотоса, призывает Тебя мысленно отключиться от внешних переживаний и встретиться с тайнами внутренней Вселенной.",
		"en": "'Zen' For the one who comprehended happiness, being alone, there are no problems and difficulties - only opportunities. The girl sitting in the lotus position invites you to mentally disconnect from external experiences and meet with the secrets of the inner Universe."
	},
	"fulcrum_45.jpg": {
		"ru": "'Футуристичный мир' Футуризм всегда символизируется с чем-то новым и необычным. Если Ты будешь следовать зову души, то в скором времени в Твоей жизни появится человек, связь с которым принесет немало счастливых минут и наполнит ее новым смыслом.",
		"en": "'Futuristic World' Futurism is always symbolized with something new and unusual. If you follow the call of your soul, then soon a person will appear in your life, a connection with whom will bring many happy moments and fill it with new meaning."
	},
	"fulcrum_46.jpg": {
		"ru": "'Кит' Этот символ означает, что Тебе необходима рука помощи в реальности. Если у Тебя не так давно были финансовые проблемы или просто неудачный период, то совсем скоро придёт помощь в виде выгодного предложения по работе или возможности получить наставничество от кого-то, кем Ты восхищаешься и уважаешь. Научись замечать знаки и следовать им.",
		"en": "'Whale' This symbol means that you need a helping hand in reality. If you have recently had financial problems or just a bad period, then very soon help will come in the form of a lucrative job offer or the opportunity to receive mentorship from someone you admire and respect. Learn to notice the signs and follow them."
	},
	"fulcrum_47.jpg": {
		"ru": "'Корневая система' Внутри Тебя уже есть мощный стержень. И если Ты раскроешь свой потенциал на 100%, то обретёшь полную уверенность в себе и стабильное внутреннее состояние, которое не сможет пошатнуть никакой крах и тлен вокруг. Просто почувствуй свою силу.",
		"en": "'Root system' There is already a powerful core inside you. And if you reveal your potential 100%, you will gain complete self-confidence and a stable internal state that cannot be shaken by any collapse or decay around. Just feel your strength."
	},
	"fulcrum_48.jpg": {
		"ru": "'Корова' Большая упитанная корова — символ богатства. Ты сама определяешь, в чем это богатство для Тебя проявится: в отношениях с партнёром, полных любви и доверия, состоянии гармонии с собой, здоровье или материальных благах. Жизнь уже готова даровать Тебе все это — развивай в себе Внутреннюю Опору и смело принимай блага.",
		"en": "'Cow' A large, well-fed cow is a symbol of wealth. You yourself determine how this wealth will manifest itself for you: in a relationship with a partner full of love and trust, a state of harmony with yourself, health or material wealth. Life is already ready to give you all this - develop Inner Support in yourself and boldly accept the benefits."
	},
	"fulcrum_49.jpg": {
		"ru": "'Космос' Ты — смелая натура, которая ставит перед собой амбициозные, и, казалось бы, недостижимые цели. Окружение может настаивать на том, чтобы Ты адекватно оценивала свои возможности. Но если Ты продолжишь мечтать о космосе и развивать свой внутренний стержень, то добьёшься любых целей.",
		"en": "'Space' You are a courageous person who sets ambitious and seemingly unattainable goals. Your environment may insist that you adequately assess your capabilities. But if you continue to dream about space and develop your inner core, you will achieve any goals."
	},
	"fulcrum_50.jpg": {
		"ru": "'Кролик' Чтобы выйти на свой твёрдый жизненный путь, придётся довериться происходящим вокруг событиям и следовать за пушистым кроликом. Даже если сейчас Тебе кажется, что трудности на пути непреодолимы, продолжай идти — только так Ты обретёшь мощный внутренний ресурс.",
		"en": "'Rabbit' To reach your firm path in life, you will have to trust the events happening around you and follow the fluffy rabbit. Even if now it seems to you that the difficulties on the path are insurmountable, keep going - this is the only way you will gain a powerful inner resource."
	},
	"fulcrum_51.jpg": {
		"ru": "'Лаванда' Пришел час для хороших дел и поступков. Ты не только принесёшь радость другим за счёт своего изобильного внутреннего состояния, но и продвинешься в реализации своих планов. Однако это произойдёт только в том случае, если Твои собственные интересы будут стоять на первом месте.",
		"en": "'Lavender' The hour has come for good deeds and deeds. Not only will you bring joy to others through your abundant inner state, but you will also make progress in realizing your plans. However, this will only happen if your own interests come first."
	},
	"fulcrum_52.jpg": {
		"ru": "'Лодка' Пришло время отправиться в путешествие по жизни. На пути Тебе могут встретиться препятствия, но Твоих усилий хватит, чтобы их преодолеть — в конце Ты обязательно будешь вознаграждена. Оцени общую картину жизни в настоящий момент и доверься течению — именно оно приведёт тебя к безмятежности, гармонии и радости.",
		"en": "'The Boat' It is time to go on a journey through life. You may encounter obstacles along the way, but your efforts will be enough to overcome them - in the end you will definitely be rewarded. Assess the overall picture of life at the moment and trust the flow - it is it that will lead you to serenity, harmony and joy."
	},
	"fulcrum_53.jpg": {
		"ru": "'Океан' Если долго наблюдать за океаном, то можно почувствовать его непоколебимую мощь. В Твоих силах стать такой же стойкой по духу, как этот бескрайний океан. Подумай, что может помочь Тебе быть более наполненной и добавить лёгкость в свою жизнь?",
		"en": "'Ocean' If you watch the ocean for a long time, you can feel its unshakable power. It is within Your power to become as steadfast in spirit as this endless ocean. Think about what could help you be more fulfilled and add lightness to your life?"
	},
	"fulcrum_54.jpg": {
		"ru": "'Пчела' Пчёлы символизируются с кропотливым трудом и полной отдачей своему делу. Трудолюбивые насекомые ясно видят все мелочи на цветках, которые опыляют, не теряя из виду общую картину. Пчёлы призывают Тебя с такой же кропотливостью заниматься своим телом и душой, чтобы обрести гармонию с собой.",
		"en": "'Bee' Bees are symbolized with painstaking work and complete dedication to their work. Hard-working insects clearly see all the little details on the flowers they pollinate, without losing sight of the big picture. The bees call on you to take care of your body and soul with the same diligence in order to find harmony with yourself."
	},
	"fulcrum_55.jpg": {
		"ru": "'Радуга' Небывалое счастье никогда не было так близко, как сейчас! Яркая радуга говорит о благоприятных переменах в личной жизни и делах — все, за что ты будешь браться, будет иметь головокружительный успех. Главное — не останавливайся и, как самая яркая радуга, смело проявляйся в этом мире.",
		"en": "'Rainbow' Unprecedented happiness has never been as close as it is now! A bright rainbow speaks of favorable changes in your personal life and business - everything you undertake will be a dizzying success. The main thing is do not stop and, like the brightest rainbow, boldly appear in this world."
	},
	"fulcrum_56.jpg": {
		"ru": "'Розовый лотос' Своими лепестками лотос тщательно окутывает хрупкую девочку, которая сидит в цветке. Она чувствует себя в безопасности, потому что не боится доверять этому миру и ориентироваться на внутренние чувства. Может, пора стать такой девочкой и в своей жизни?",
		"en": "'Pink Lotus' With its petals, the lotus carefully envelops the fragile girl who sits in the flower. She feels safe because she is not afraid to trust this world and focus on her inner feelings. Maybe it is time to become such a girl in your life?"
	},
	"fulcrum_57.jpg": {
		"ru": "'Рыбалка' Приготовься к щедрому улову, который готовит жизнь! Впереди Тебя ждут перспективные предложения по работе, знакомства с интересными людьми и гармония во внутреннем состоянии. Продолжай работу над собой и помни, что изобилие притягивается на изобилие.",
		"en": "'Fishing' Get ready for the generous catch that life has in store! Ahead of you are promising job offers, meeting interesting people and harmony in your inner state. Continue to work on yourself and remember that abundance attracts abundance."
	},
	"fulcrum_58.jpg": {
		"ru": "'Влюблённые сердца' Ты чувствуешь, что взаимоотношения с противоположным полом вызывают трудности или отнимают много энергии? Начни с любви к себе и удели время своему развитию. Займись таким делом, в которое сможешь погрузиться с головой. Почувствуй свободу и безграничную силу, которая кроется в Тебе.",
		"en": "'Hearts in Love' Do you feel that relationships with the opposite sex cause difficulties or take a lot of energy? Start with self-love and take time to develop yourself. Do something that you can immerse yourself in. Feel the freedom and limitless power that lies within You."
	},
	"fulcrum_59.jpg": {
		"ru": "'Внутренний ребёнок' Ребёнок — это самый яркий символ процветания. В ближайшем будущем Ты испытаешь радость и успех, если прислушаешься к своему сердцу и пойдёшь за ним. Тех, кто доверяет внутреннему ребёнку, он приводит в новый круг общения, среди которого много талантливых и приятных людей.",
		"en": "'Inner Child' A child is the most striking symbol of prosperity. You will experience joy and success in the near future if you listen to your heart and follow it. He brings those who trust the inner child into a new social circle, among which there are many talented and pleasant people."
	},
	"fulcrum_60.jpg": {
		"ru": "'Журавли' Журавли, которые летят на юг, считаются добрым знаком. Они призывают направить весь фокус внимания на собственные ощущения и проявленность в этом мире. Как только Ты научишься доверять себе, словно магнитом, начнут притягиваться положительные события!",
		"en": "'Cranes' Cranes that fly south are considered a good sign. They encourage you to direct your entire focus to your own feelings and manifestations in this world. As soon as you learn to trust yourself, positive events will begin to attract you like a magnet!"
	}
}