{
	"internalCompass_1.jpg": {
		"ru": "'Сёрфинг' Иногда бывает грустно и одиноко? Преследует череда неудач? Не переживай — это временные трудности. После урагана небо становится чистым, после холодной зимы приходит тёплое лето, а после дождя всегда появляется солнце. Всё наладится, нужно немного подождать. И тогда Ты сможешь легко двигаться вперёд, как сёрфер по волнам.",
		"en": "'Surfing' Is it sometimes sad and lonely? Chased by a series of failures? Do not worry, it is temporary. After a hurricane, the sky becomes clear, after a cold winter comes a warm summer, and after rain, the sun always appears. Everything will be fine, you just have to wait a bit. And then You can easily move forward like a surfer on the waves."
	},
	"internalCompass_2.jpg": {
		"ru": "'Подводная лодка' Эта лодка символизирует Твою готовность к путешествию внутрь себя, даря смелость исследовать неизведанные горизонты Твоей души и познать себя лучше. Ты уже знаешь ответы на все вопросы, просто дай себе время.",
		"en": "'Submarine' This boat symbolizes your willingness to travel within yourself, giving you the courage to explore the unknown horizons of your soul and know yourself better. You already know the answers to all the questions, just give yourself time."
	},
	"internalCompass_3.jpg": {
		"ru": "'Мягкая игрушка' Мягкая игрушка в виде медвежонка символизирует безопасность. Можно обратиться к своему внутреннему ребёнку, довериться своим желаниям и вернуться в детские воспоминания.",
		"en": "'Soft toy' A soft toy in the form of a teddy bear symbolizes safety. You can turn to your inner child, trust your desires and return to childhood memories."
	},
	"internalCompass_4.jpg": {
		"ru": "'Эльф' Почувствовала себя персонажем сказки? Или вспомнила детство? Замечать вокруг себя маленькие радости, видеть добро, заботу и поддержку — не это ли секрет гармоничной жизни? Доверяй себе, доверяй окружающим — это Твой путь к гармонии.",
		"en": "'Elf' Did you feel like a character in a fairy tale? Or remember your childhood? To notice small joys around you, to see kindness, care and support — is not this the secret of a harmonious life? Trust yourself, trust others - this is your path to harmony."
	},
	"internalCompass_5.jpg": {
		"ru": "'Портал' Сейчас Ты на распутье. Нужно выйти на новый уровень. Это может быть страшно и болезненно, но необходимо. Пройдя этот путь, Ты вырастешь внутренне, станешь более мудрой и обретешь свою внутреннюю опору.",
		"en": "'Portal' Now you are at a crossroads. We need to reach a new level. It can be scary and painful, but necessary. Having traveled this path, You will grow internally, become wiser and find your inner support."
	},
	"internalCompass_6.jpg": {
		"ru": "'Матрёшки' Ты на пути осознания внутренней истины и духовного роста. Тебе нужно открыто встретить и исследовать свои мысли, чувства и эмоции, ведь это ключ к пониманию себя. Осознай свои внутренние переживания, чтобы жить в моменте, встречать всё, что приходит в Твою жизнь, с уважением и пониманием — ведь это часть Твоего жизненного пути.",
		"en": "'Matryoshka' You are on the way to understanding the inner truth and spiritual growth. You need to openly meet and explore your thoughts, feelings and emotions, because this is the key to understanding yourself. Be aware of your inner experiences in order to live in the moment, to meet everything that comes into your life with respect and understanding - after all, this is part of your life path."
	},
	"internalCompass_7.jpg": {
		"ru": "'Орёл' Эта карта несёт в себе энергию силы. Ты готова к новым свершениям. В тебе заключён огромный потенциал. Не сомневайся в себе, Ты способна балансировать между духовным и материальным.",
		"en": "'Eagle' This card carries the energy of power. You are ready for new challenges. You have great potential. Do not doubt yourself, You are able to balance between the spiritual and the material."
	},
	"internalCompass_8.jpg": {
		"ru": "'Кит' Поздравляю! Ты разобралась со своими эмоциями. Ты умеешь проживать и принимать свои чувства. Ты на верном пути, тебе сопутствует удача! А ещё Ты оптимист и притягиваешь к себе таких же заряженных людей. Ты на правильном пути.",
		"en": "'Whale' Congratulations! You have dealt with your emotions. You know how to live and accept your feelings. You are on the right track, good luck to you! You are also an optimist and you attract the same charged people to you. You are on the right track."
	},
	"internalCompass_9.jpg": {
		"ru": "'Таинственный лес' Лес, как внутренняя жизнь, может быть загадочным и полным неожиданностей. Но, именно в таком удивительном месте Ты можешь обнаружить новые пути и перспективы для своего развития. Ведь Твой внутренний мир, Твои идеи, эмоции и воображение — на самом деле не ограничены телом и рассудком.",
		"en": "'Mysterious Forest' The forest, like inner life, can be mysterious and full of surprises. But, it is in such an amazing place that you can discover new ways and prospects for your development. After all, Your inner world, Your ideas, emotions and imagination are not really limited by the body and mind."
	},
	"internalCompass_10.jpg": {
		"ru": "'Мудрец' Карта символизирует Твою мудрость, духовную зрелость, опыт, умение ждать и двигаться к своим целям. В то же время — это поиск себя, духовного развития. Ты — интроверт. Помни, что люди дают энергию, поэтому не закрывайся от них.",
		"en": "'Sage' The card symbolizes your wisdom, spiritual maturity, experience, the ability to wait and move towards your goals. At the same time, it is a search for oneself, spiritual development. You are an introvert. Remember that people give energy, so do not close yourself off from them."
	},
	"internalCompass_11.jpg": {
		"ru": "'Колесо обозрения' Не всё в этой жизни зависит от Тебя. Ты можешь вернуться к тем ситуациям и событиям, которые уже когда-то проходила. И с лёгкостью справишься с ними! Страх перед новым — нормальная реакция. Открытый ум и сердце помогут Тебе на этом пути. Смело говори ДА всему неизвестному и поскорее впусти это в свою жизнь.",
		"en": "'Ferris Wheel' Not everything in this life depends on You. You can return to those situations and events that you have already gone through. And you can easily deal with them! Fear of the new is a normal reaction. An open mind and heart will help You along the way. Feel free to say YES to everything unknown and let it into your life as soon as possible."
	},
	"internalCompass_12.jpg": {
		"ru": "'Ледник' Эта карта про силу характера, про профессионализм в работе. Ты — сильная личность, но не слишком ли много ты несёшь на своих хрупких плечах? Ты — женщина! Нужно освободиться от лишней нагрузки, довериться миру и людям, научиться делегировать обязанности.",
		"en": "'Glacier' This card is about strength of character, about professionalism in work. You are a strong person, but are not you carrying too much on your fragile shoulders? You are a woman! You need to get rid of the extra burden, trust the world and people, learn to delegate responsibilities."
	},
	"internalCompass_13.jpg": {
		"ru": "'Чёрный кот' Не спеши расстраиваться! Магический чёрный кот — знак удачи и символ проницательности! Доверься своей интуиции, она Тебя не подведёт. Твоё умение прислушиваться к своему внутреннему голосу поможет найти путь к счастью и исполнить все желания.",
		"en": "'Black Cat' Do not rush to get upset! The magical black cat is a sign of good luck and a symbol of insight! Trust your intuition, it will not let you down. Your ability to listen to your inner voice will help you find the path to happiness and fulfill all your desires."
	},
	"internalCompass_14.jpg": {
		"ru": "'Дальний путь' Тебя ждёт жизненный путь, который ведёт к цели или же к осознанию чего-то важного. В любом случае, далёкая дорога — это приглашение к путешествию. Принимай все вызовы, перемены, новые возможности — они как указатели на пути Твоих волшебных перемен и роста.",
		"en": "'Long way' You are waiting for a life path that leads to a goal or to the realization of something important. Either way, the long road is an invitation to travel. Accept all challenges, changes, new opportunities - they are like pointers on the path of Your magical changes and growth."
	},
	"internalCompass_15.jpg": {
		"ru": "'Лев с крыльями' Это смесь мощи и доброты. Лев обычно связан с силой и доминированием, в то время как крылья ангела символизируют благочестие и заботу. Сейчас Ты обладаешь сильной внутренней мощью, которую можешь использовать в добрых целях.",
		"en": "'Lion with wings' This is a mixture of power and kindness. The lion is usually associated with power and dominance, while angel wings symbolize piety and care. Now you have a strong inner power that you can use for good purposes."
	},
	"internalCompass_16.jpg": {
		"ru": "'Овечки' Овечки — это знак мягкости, заботы и безопасности. Их пушистые тела напоминают о тепле и уюте дома, возвращают доверие и уверенность в себе. Этот символ коллективной поддержки напоминает Тебе о том, что Ты не одинока в своих мыслях и чувствах. Каждая из этих милых овечек несёт в себе силу и надежду, которые помогут Тебе преодолеть испытания и достичь успеха. Они являются источником утешения.",
		"en": "'Sheep' Sheep are a sign of softness, care and security. Their fluffy bodies remind of the warmth and comfort of home, restore trust and self-confidence. This symbol of collective support reminds you that you are not alone in your thoughts and feelings. Each of these cute sheep carries the strength and hope that will help you overcome trials and achieve success. They are a source of comfort."
	},
	"internalCompass_17.jpg": {
		"ru": "'Медведь' Медведь символизирует заботу. Если Тебе необходима защита, то не бойся о ней попросить. Если кому-то нужна твоя поддержка и забота, щедро поделись этим. Ты можешь воспользоваться своими возможностями для достижения важных целей и справишься с любыми вызовами судьбы. Сила внутри Тебя — используй её!",
		"en": "'Bear' The bear symbolizes care. If You need protection, do not be afraid to ask for it. If someone needs your support and care, generously share it. You can use your abilities to achieve important goals and cope with any challenges of fate. The power is within you - use it!"
	},
	"internalCompass_18.jpg": {
		"ru": "'Выход из метро' Карта — отражение жизненных трудностей, из которых Ты можешь найти правильный выход. Воспринимай его, как путь к свободе. Когда прошлое остаётся в прошлом, а Ты совершаешь переход к чему-то новому. Возможно, Тебя ждёт выход из зоны комфорта, получение опыта и новых знаний, переход на новый уровень. Пора выходить из каких-либо ограничений или блокировок, которые мешают Твоему прогрессу.",
		"en": "'Exit from the subway' The map is a reflection of life is difficulties, from which you can find the right way out. Take it as the path to freedom. When the past remains in the past, and You make the transition to something new. Perhaps you are waiting for a way out of your comfort zone, gaining experience and new knowledge, moving to a new level. It is time to get out of any restrictions or blockages that hinder your progress."
	},
	"internalCompass_19.jpg": {
		"ru": "'Девушка у пристани' Эта карта про поиск себя, своего предназначения, места в этом мире. Учись находить радость в жизни даже в трудные моменты. Уединяйся с природой, питайся её энергией. Ты — творец своей жизни. Учись видеть радость в нематериальном мире — это великая ценность!",
		"en": "'Girl at the Pier' This card is about finding yourself, your destiny, a place in this world. Learn to find joy in life even in difficult times. Solitude with nature, feed on its energy. You are the creator of your life. Learn to see joy in the non-material world - this is a great value!"
	},
	"internalCompass_20.jpg": {
		"ru": "'Ботанический сад' Давно ли Ты заботилась о себе? Даже растения нуждаются в уходе, поливе и свете. Порадуй себя без причин и поводов. Посмотри на происходящее рядом с позитивом. Ты — источник света, ты можешь зажигать им всё вокруг себя.",
		"en": "'Botanical Garden' How long have you been taking care of yourself? Even plants need care, watering and light. Please yourself for no reason or reason. Look at what is happening next to the positive. You are the source of light, you can light everything around you with it."
	},
	"internalCompass_21.jpg": {
		"ru": "'Волк с оленьими рогами' Возможно, Ты притворяешься или носишь маску, чтобы скрыть свою настоящесть? Это может быть связано с попыткой сохранить внешний вид или успех, несмотря на то, что внутри Ты чувствуешь себя неуверенной или недостойной. Тебе важно найти опору в себе и признать свою настоящую идентичность — тогда сможешь стать уверенной и счастливой.",
		"en": "'Wolf with deer antlers' Are you pretending or wearing a mask to hide your realness? This may be due to an attempt to maintain appearance or success, despite the fact that inside you feel insecure or unworthy. It is important for you to find support in yourself and recognize your true identity - then you can become confident and happy."
	},
	"internalCompass_22.jpg": {
		"ru": "'Девушка с волками' Эта карта символизирует силу. Ты сможешь преодолеть любые трудности, выйти победителем из любой ситуации. Для этого нужно не бояться отстаивать свои границы, своё мнение. Сохраняй бдительность в отношениях с людьми. Сейчас тот момент, когда можно понять, кому нельзя доверять.",
		"en": "'Girl with wolves' This card symbolizes strength. You can overcome any difficulties, emerge victorious from any situation. To do this, you need not be afraid to defend your boundaries, your opinion. Stay vigilant in dealing with people. Now is the moment when you can understand who cannot be trusted."
	},
	"internalCompass_23.jpg": {
		"ru": "'Беременность' Карта символизирует творчество, покой, умиротворение, единение с природой. Возможно, сейчас Ты подвержена волнению и переживаниям. Задумайся, что Тебя тревожит? Если Ты хотела заняться творчеством, то сейчас самое время. Проведи время на природе, сфокусируйся на своих мыслях.",
		"en": "'Pregnancy' The card symbolizes creativity, peace, tranquility, unity with nature. Perhaps now you are subject to excitement and worries. Think about what worries you? If you wanted to get creative, now is the time. Spend time in nature, focus on your thoughts."
	},
	"internalCompass_24.jpg": {
		"ru": "'Ёж' Проявляй больше мягкости по отношению к себе и к близким людям. Не руби с плеча. Будь милосерднее, дабы не причинить боль родным. Едкое слово, поспешный вывод, необдуманный поступок — могут причинить боль самым дорогим для Тебя людям.",
		"en": "'Hedgehog' Show more gentleness in relation to yourself and to loved ones. Do not shoot off your shoulder. Be more merciful so as not to hurt your loved ones. A caustic word, a hasty conclusion, a rash act - can hurt the people most dear to you."
	},
	"internalCompass_25.jpg": {
		"ru": "'Портал во вселенную' Сейчас Тебе важно понять, что если что-то в твоей жизни повторяется, то это закономерно. На самом деле, перед тобой открыт мир возможностей и вокруг больше прекрасного, чем негативного. Ты — творец своей жизни. Можешь проявить себя и свои таланты в творчестве.",
		"en": "'Portal to the Universe' Now it is important for you to understand that if something in your life repeats, then this is natural. In fact, a world of possibilities is open before you and there is more beautiful than negative around. You are the creator of your life. You can show yourself and your talents in creativity."
	},
	"internalCompass_26.jpg": {
		"ru": "'Девушка с пауками' Эта карта — отражение Твоей нерешительности, страха перед незнакомыми или неожиданными событиями. Девушка представляет силу Твоего внутреннего Я, а пауки — то, что вызывает давление и напряжение. Но Ты можешь преодолеть свои страхи и выйти из неопределённых ситуаций с помощью своей внутренней силы. У каждого поступка есть последствия. Будь аккуратна, прояви бдительность. Возможно, Ты думаешь, что творишь добро, а на самом деле можешь причинить боль людям.",
		"en": "'The girl with the spiders' This card is a reflection of Your insensitivity, fear of the unknown and unstoppable podia. The girl manifests the strength of Your inner self, and the spiders are those who call out the vise and strain. All the same, you can overcome your fears and get out of unimportant situations for the help of your inner strength. Leather vchinok maє naslіdki. Be careful, be smart. It is possible, You think, that you are doing good, but in reality you can hurt people."
	},
	"internalCompass_27.jpg": {
		"ru": "'Дзен' Ты можешь чувствовать себя самодостаточной без других людей. Это Твоя сильная сторона. Внешне Ты кажешься спокойной и мягкой, но у Тебя всегда есть твёрдые цели. Ты умеешь покорять вершины и Тебе не нужно никому ничего доказывать! Ты на верном пути, слушай только себя и свою интуицию.",
		"en": "'Zen' You can feel self-sufficient without other people. This is your forte. Outwardly, You appear calm and gentle, but You always have firm goals. You know how to conquer peaks and you do not need to prove anything to anyone! You are on the right track, listen only to yourself and your intuition."
	},
	"internalCompass_28.jpg": {
		"ru": "'Город в скале' Скорее всего, Ты необычный человек, который сочетает несочетаемое: твёрдость характера и широту души. Город на скале — это уединённое место, где можно найти покой, отдых, гармонию. Однако, такое место может вызывать у Тебя чувства изолированности и одиночества.",
		"en": "'City in the rock' Most likely, you are an unusual person who combines the incongruous: firmness of character and breadth of soul. The city on the rock is a secluded place where you can find peace, relaxation, harmony. However, such a place can make you feel isolated and lonely."
	},
	"internalCompass_29.jpg": {
		"ru": "'Кролик в аквариуме' Как кролик, находящийся в аквариуме, Ты можешь испытывать чувство беспомощности перед тем, что происходит вокруг. Пора выйти из своей зоны комфорта! Попытайся улучшить ситуацию, если Ты ощущаешь себя несвободно в своей же жизни.",
		"en": "'Rabbit in the Aquarium' Like a rabbit in an aquarium, you may feel helpless in the face of what is going on around you. It is time to get out of your comfort zone! Try to improve the situation if you feel unfree in your own life."
	},
	"internalCompass_30.jpg": {
		"ru": "'Духовой инструмент' Это символ творчества, вдохновения и выражения эмоций. Ищи новые способы проявления себя — это поможет Тебе обрести успокоение и внутреннее равновесие. Духовой инструмент олицетворяет способность к коммуникации и воздействию на душевное состояние. Возможно, Ты ищешь возможность выразить себя или повлиять на мир, используя свои таланты или умения.",
		"en": "'Wind instrument' It is a symbol of creativity, inspiration and expression of emotions. Look for new ways to express yourself - this will help you find peace and inner balance. The wind instrument personifies the ability to communicate and influence the state of mind. Perhaps you are looking for an opportunity to express yourself or influence the world using your talents or skills."
	},
	"internalCompass_31.jpg": {
		"ru": "'Песочные часы' Взгляни на песочные часы как на символ своего внутреннего времени и отношения к нему. Карта напоминает Тебе, что время необратимо — нельзя упускать из рук контроль над ним. Осознай его ценность и не дай ему утечь в никуда. Сейчас — это самый важный момент, который имеет последствия для Твоего будущего. Живи сегодняшним днём. Здесь и сейчас — это основа Твоей жизни.",
		"en": "'Hourglass' Look at the hourglass as a symbol of your inner time and attitude towards it. The card reminds You that time is irreversible - you can not lose control over it. Realize its value and do not let it leak into nowhere. Now is the most important moment that has implications for your future. Live today. Here and now is the foundation of your life."
	},
	"internalCompass_32.jpg": {
		"ru": "'Город будущего' Осилит дорогу идущий! Переменам в Твоей жизни быть! Открываются новые горизонты, возможности, шансы. Впереди ждут интересные перспективы, впечатления и эмоции. Не бойся, действуй!",
		"en": "'City of the Future' Will master the road going! Changes in your life to be! New horizons, opportunities, chances open up. There are interesting prospects, impressions and emotions ahead. Do not be afraid, act!"
	},
	"internalCompass_33.jpg": {
		"ru": "'Корова' Она символизирует идеальный баланс между собственными потребностями и внешним миром. А ещё показывает многообещающее будущее. Возможно, для Тебя Корова станет символом материнства или заботы.",
		"en": "'Cow' It symbolizes the perfect balance between your own needs and the outside world. And also shows a promising future. Perhaps for you the Cow will become a symbol of motherhood or care."
	},
	"internalCompass_34.jpg": {
		"ru": "'Подвесной мост' Подвесной мост говорит о том, что в Твоей жизни сейчас может происходить переход в новую реальность, движение к новым возможностям. Хрупкость и хлипкость моста, его покачивания — это жизненные трудности. Но Ты стоишь твёрдо, за плечами — опыт и мудрость, ты уверенно двигаешься в своё новое измерение. Не бойся! Иди!",
		"en": "'Suspension Bridge' The suspension bridge says that in your life now there may be a transition to a new reality, a movement to new opportunities. The fragility and fragility of the bridge, its swaying are life difficulties. But You stand firm, with experience and wisdom behind you, you are confidently moving into your new dimension. Do not be afraid! Go!"
	},
	"internalCompass_35.jpg": {
		"ru": "'Всевидящее око' Часто в жизни нам не хватает лёгкости. Не нужно пытаться всё и всех контролировать. Дай свободу окружающим людям, направь энергию на себя. Ты — центр вселенной. С этим осознанием придёт сила, энергия и ресурсы для достижения целей. Возможно, у Тебя талант замечать вещи, которые не видят другие люди. Направь это во благо!",
		"en": "'The All-Seeing Eye' Often in life we lack lightness. No need to try to control everything and everyone. Give freedom to people around you, direct energy to yourself. You are the center of the universe. With this awareness will come strength, energy and resources to achieve goals. Perhaps you have a talent for noticing things that other people do not see. Put it to good use!"
	},
	"internalCompass_36.jpg": {
		"ru": "'Огненный смерч' Нет хороших и плохих эмоций. Любая эмоция должна быть прочувствована и прожита. Ты — живой человек. Не держи в себе чувства, не стыдись своих переживаний. Пришло время освободиться от ненужных воспоминаний и людей! Карта показывает, как важно не преувеличивать свои проблемы. Не делай из паука слона. Все трудности можно разрешить, выход есть из любой ситуации. Ты на верном пути, успех не за горами. Верь в себя и свои силы.",
		"en": "'Fire tornado' There are no good and bad emotions. Any emotion must be felt and lived. You are a living person. Do not keep your feelings inside, do not be ashamed of your experiences. It is time to get rid of unnecessary memories and people! The card shows how important it is not to exaggerate your problems. Do not make an elephant out of a spider. All difficulties can be solved, there is a way out of any situation. You are on the right track, success is not far off. Believe in yourself and your strengths."
	},
	"internalCompass_37.jpg": {
		"ru": "'Две стороны личности' Сейчас перед тобой нелегкий выбор. Каким он будет, зависит только от Тебя! Ты объединяешь в себе сильную интуицию и лидерские качества. Именно они помогут тебе принять единственное верное решение!",
		"en": "'Two sides of personality' Now you have a difficult choice. What it will be depends only on You! You combine strong intuition and leadership qualities. They will help you make the right decision!"
	},
	"internalCompass_38.jpg": {
		"ru": "'Дверь в космос' Да здравствуют новые исследования и открытия! Дверь — вход в неизведанные области и новые горизонты. Ты видишь наш прекрасный мир не так, как его видят другие люди. Ты не боишься ломать стереотипы, выделяешься из толпы. Ты — неординарная творческая личность и в этом Твоя сила и неповторимость. Действуй, развивайся, ничего не бойся!",
		"en": "'The door to space' Long live new research and discoveries! The door is the entrance to unknown areas and new horizons. You see our beautiful world differently than other people see it. You are not afraid to break stereotypes, you stand out from the crowd. You are an extraordinary creative person, and this is your strength and originality. Act, develop, do not be afraid!"
	},
	"internalCompass_39.jpg": {
		"ru": "'Птицы' Птицы, летящие низко, могут символизировать Твоё волнение или тревогу. Возможно, сейчас Ты испытываешь сильные эмоции, не уверена в себе, в своих действиях и решениях. Птицы указывают, что нужно изменить траекторию полета. Подумай, как это сделать.",
		"en": "'Birds' Birds flying low can symbolize your excitement or anxiety. Perhaps now you are experiencing strong emotions, not confident in yourself, in your actions and decisions. Birds indicate that you need to change the flight path. Think how to do it."
	},
	"internalCompass_40.jpg": {
		"ru": "'Дерево инь-ян' Дерево в культуре многих народов считается символом жизни и стабильности. Инь-ян в этом образе указывает на внутреннюю силу и уверенность в себе. Он призывает Тебя к тому, чтобы стать более устойчивой и надежной, как дерево, и держаться прочно в любые времена.",
		"en": "'Yin-Yang Tree' The tree in the culture of many nations is considered a symbol of life and stability. Yin-yang in this image indicates inner strength and self-confidence. He calls you to become more stable and reliable, like a tree, and hold fast at all times."
	},
	"internalCompass_41.jpg": {
		"ru": "'Цветной дождь' Сейчас у Тебя состояние внутреннего расслабления и покоя, которые наступают после того, как человек выходит из дождливой погоды эмоциональных трудностей. Даже в самых хмурых моментах жизни всегда есть надежда на прояснение и восстановление!",
		"en": "'Colorful rain' You are now in a state of inner relaxation and peace, which come after a person comes out of the rainy weather of emotional difficulties. Even in the darkest moments of life, there is always hope for clarification and restoration!"
	},
	"internalCompass_42.jpg": {
		"ru": "'Новая реальность' Сейчас Ты находишься на распутье: перед Тобой открывается много шансов и много новых дорог. Если Ты сможешь преодолеть свои внутренние страхи, то перед Тобой откроется новая вселенная. Не упусти свой шанс на новую жизнь!",
		"en": "'New Reality' Now You are at a crossroads: many chances and many new roads open before You. If you can overcome your inner fears, then a new universe will open before you. Do not miss your chance for a new life!"
	},
	"internalCompass_43.jpg": {
		"ru": "'Полнолуние' Карта содержит в себе глубокий философский смысл. Полезно побыть в одиночестве, помедитировать, замедлить жизненный темп. Это поможет Тебе принять себя, обрести гармонию и внутренний покой. А за этим всем последует Твоя внутренняя трансформация.",
		"en": "'Full Moon' The card contains a deep philosophical meaning. It is useful to be alone, meditate, slow down the pace of life. This will help you accept yourself, find harmony and inner peace. And all this will be followed by Your inner transformation."
	},
	"internalCompass_44.jpg": {
		"ru": "'Поросёнок' Тебе не нужно скрывать свою ранимую натуру от окружающих людей и примерять на себя маску шута или серьёзного человека. В любой ситуации оставайся собой — настоящей, искренней и живой.",
		"en": "'Piglet' You do not need to hide your vulnerable nature from the people around you and try on the mask of a jester or a serious person. In any situation, remain yourself - real, sincere and alive."
	},
	"internalCompass_45.jpg": {
		"ru": "'Русалка' Ты — искренняя, умеющая радоваться мелочам, романтичная натура. Но иногда нужно смотреть на мир под более реалистичным углом. Не витай в облаках и не погружайся в мир иллюзий. Жизнь — это не всегда сказка. Бдительность ещё никому не повредила.",
		"en": "'Mermaid' You are a sincere, romantic person who knows how to enjoy little things. But sometimes you need to look at the world from a more realistic angle. Do not have your head in the clouds and do not plunge into the world of illusions. Life is not always a fairy tale. Vigilance never hurt anyone."
	},
	"internalCompass_46.jpg": {
		"ru": "'Девушка с перьями' Это олицетворение Твоей внутренней свободы, бунтарского духа. По возможности, отправляйся в путешествие, изучай новый язык, открывай новые культуры. Все дороги открыты для Тебя!",
		"en": "'Girl with Feathers' This is the personification of your inner freedom, rebellious spirit. If possible, travel, learn a new language, discover new cultures. All roads are open for you!"
	},
	"internalCompass_47.jpg": {
		"ru": "'Мальчик и щенок' Снова мыслями переносишься в детство. Важные уроки можно почерпнуть из воспоминаний. Эта карта — олицетворение дружбы, доверия и взаимопомощи. Как правило, самыми искренними бывают дети. Тебе нужно вновь научиться доверять этому миру. Не сомневайся, Твоя интуиция тебя не подведёт.",
		"en": "'Boy and Puppy' Again, your thoughts take you back to childhood. Important lessons can be learned from memories. This card is the personification of friendship, trust and mutual assistance. As a rule, children are the most sincere. You need to learn to trust this world again. Do not doubt it, your intuition will not let you down."
	},
	"internalCompass_48.jpg": {
		"ru": "'Корабль в скале' Время перемен! Не останавливайся на достигнутом, не бойся изменений. Учись видеть перспективы. Откройся новому. Не застревай в воспоминаниях о прошлом, живи в настоящем. У Тебя есть все качества для реализации самых смелых идей! Действуй!",
		"en": "'Ship in the Rock' Time for a change! Do not stop there, do not be afraid of change. Learn to see perspective. Open up to new things. Do not get stuck in memories of the past, live in the present. You have all the qualities to realize the most daring ideas! Take action!"
	},
	"internalCompass_49.jpg": {
		"ru": "'Расставание' Ожидается процесс перехода или отделения от чего-то важного. Это может быть отчуждение от человека, места, старых привычек или идей. Но расставание является естественным и необходимым этапом в жизни, который позволит Тебе перейти к чему-то новому.",
		"en": "'Separation' A process of transition or separation from something important is expected. This may be alienation from a person, place, old habits or ideas. But parting is a natural and necessary stage in life, which will allow you to move on to something new."
	},
	"internalCompass_50.jpg": {
		"ru": "'Новые знания' Книга, из которой растут цветы, может означать внутренний рост и развитие. Цветы — идеи, мысли и эмоции, которые вырастают внутри Тебя, как будто из семени. Книга — ум или сознание, в которых эти идеи, мысли и эмоции формируются и развиваются. Таким образом, Твой внутренний рост и развитие происходят на основе мыслей, эмоций и опыта.",
		"en": "'New knowledge' The book from which flowers grow can mean internal growth and development. Flowers are ideas, thoughts and emotions that grow inside You, as if from a seed. The book is the mind or consciousness in which these ideas, thoughts and emotions are formed and developed. Thus, Your inner growth and development occurs on the basis of thoughts, emotions and experiences."
	},
	"internalCompass_51.jpg": {
		"ru": "'Плодородие' Жизнь начинается с женщины. Быть женщиной — это великая сила. Ты способна вдохновлять других на поступки. Ты — источник творчества. Твои способности безграничны. Верь в себя!",
		"en": "'Fertility' Life begins with a woman. Being a woman is a great strength. You have the ability to inspire others to take action. You are the source of creativity. Your abilities are limitless. Believe in yourself!"
	},
	"internalCompass_52.jpg": {
		"ru": "'Другая цивилизация' Эта карта символизирует самопознание, саморазвитие, дорогу к себе. Тебе нужно научиться быть в одиночестве, получать от этого удовлетворение. Общайся с силами природы. Заряжайся энергией от изучения нового. Не прячься от самой себя.",
		"en": "'Another civilization' This card symbolizes self-knowledge, self-development, the road to oneself. You need to learn to be alone and get satisfaction from it. Communicate with the forces of nature. Get energized by learning new things. Do not hide from yourself."
	},
	"internalCompass_53.jpg": {
		"ru": "'Дом на берегу' Домик на берегу моря был уютным и безопасным пристанищем, которое теперь не доступно. Не пытайся удерживать то, что Тебе не нужно. Отпускай всё старое, отжившее, ненужное. Опора внутри Тебя есть! Также есть силы и ресурсы, чтобы построить новый дом, восстановить утраченную уверенность и безопасность. Не бойся двигаться вперёд, начинай новые дела, дай свободу своим способностям, не стесняйся проявлять знания, умения и опыт. Ты — сильная, талантливая, одарённая и неповторимая.",
		"en": "'House on the Beach' The house on the seashore was a cozy and safe haven that is no longer available. Do not try to hold on to what you do not need. Let go of everything old, outdated, unnecessary. There is support within You! There is also the strength and resources to build a new home and restore lost confidence and security. Do not be afraid to move forward, start new things, give freedom to your abilities, do not be shy to show knowledge, skills and experience. You are strong, talented, gifted and unique."
	},
	"internalCompass_54.jpg": {
		"ru": "'Космонавт' Если тебя ждёт важное событие, то к нему лучше подготовиться заранее. Сейчас более значимы не мысли, а действия. Будь увереннее в своих стремлениях. Двигайся вперёд и у Тебя всё получится.",
		"en": "'Spaceman' If an important event awaits you, then it is better to prepare for it in advance. Now it is not thoughts that are more significant, but actions. Be more confident in your aspirations. Move forward and you will succeed."
	},
	"internalCompass_55.jpg": {
		"ru": "'Птица на дереве' Образ птицы — это история про духовное проявление, преображение человека. А ещё птица символизирует активность мысли, фантазии, интуиции. Возможно, внутри Тебя сейчас происходят важные трансформации, меняются Твои взгляды, установки. Не пугайся того нового мышления, что появляется в тебе. Ты меняешься, а значит изменится и Твоя жизнь. В лучшую сторону, конечно же!",
		"en": "'Bird on a Tree' The image of a bird is a story about spiritual manifestation, the transformation of a person. The bird also symbolizes the activity of thought, fantasy, and intuition. Perhaps important transformations are now taking place inside you, your views and attitudes are changing. Do not be afraid of the new thinking that appears in you. You change, which means your life will change. For the better, of course!"
	},
	"internalCompass_56.jpg": {
		"ru": "'Гигантский жук' Этот гигантский жук — олицетворение Твоих страхов, которые дурно влияют на Тебя. Что-то вынуждает Тебя чувствовать себя неуверенно или даже напуганно. Подумай, что это? Переборов страхи, Ты станешь в разы сильнее. И да, не преувеличивай свои проблемы!",
		"en": "'Giant Beetle' This giant beetle is the personification of Your fears, which have a bad influence on You. Something makes you feel insecure or even scared. Think about it, what is this? Once you overcome your fears, you will become many times stronger. And yes, do not exaggerate your problems!"
	},
	"internalCompass_57.jpg": {
		"ru": "'Ночная прогулка' Самая романтичная карта. Она символизирует любовь, поддержку и взаимопонимание. Доверься своему партнёру! Все Твои желания могут стать реальностью.",
		"en": "'Night Walk' The most romantic card. It symbolizes love, support and mutual understanding. Trust your partner! All your desires can come true."
	},
	"internalCompass_58.jpg": {
		"ru": "'Деревня' Всё вокруг медленно и спокойно течет. Для восполнения энергии можно посетить своё место силы, малую родину, близких родственников. После этого Ты увидишь всё под другим углом, и сможешь все неожиданности преодолеть.",
		"en": "'Village' Everything around flows slowly and calmly. To replenish energy, you can visit your place of power, your small homeland, close relatives. After this, you will see everything from a different angle, and you will be able to overcome all surprises."
	},
	"internalCompass_59.jpg": {
		"ru": "'Девушка с канцтоварами' Задумайся, не слишком ли много времени Ты уделяешь работе и построению карьеры? Иногда нужно помнить, что работа - это лишь одна грань нашей разнообразной жизни. Пора добавить в свою жизнь красок: ходи на свидания, занимайся собой, попробуй свои силы в творчестве, путешествуй, не забывай про родственников и друзей. И тогда Ты сможешь считать свою жизнь гармоничной. Не жди завтра — начни действовать уже сегодня!",
		"en": "'Girl with stationery' Think about whether you spend too much time working and building a career? Sometimes we need to remember that work is just one facet of our varied lives. It is time to add some color to your life: go on dates, take care of yourself, try your hand at creativity, travel, do not forget about your relatives and friends. And then you will be able to consider your life harmonious. Do not wait for tomorrow - start acting today!"
	}
}