{
	"internalCompass_1.jpg": "'Сёрфинг' Иногда бывает грустно и одиноко? Преследует череда неудач? Не переживай — это временные трудности. После урагана небо становится чистым, после холодной зимы приходит тёплое лето, а после дождя всегда появляется солнце. Всё наладится, нужно немного подождать. И тогда Ты сможешь легко двигаться вперёд, как сёрфер по волнам.",
	"internalCompass_2.jpg": "'Подводная лодка' Эта лодка символизирует Твою готовность к путешествию внутрь себя, даря смелость исследовать неизведанные горизонты Твоей души и познать себя лучше. Ты уже знаешь ответы на все вопросы, просто дай себе время.",
	"internalCompass_3.jpg": "'Мягкая игрушка' Мягкая игрушка в виде медвежонка символизирует безопасность. Можно обратиться к своему внутреннему ребёнку, довериться своим желаниям и вернуться в детские воспоминания.",
	"internalCompass_4.jpg": "'Эльф' Почувствовала себя персонажем сказки? Или вспомнила детство? Замечать вокруг себя маленькие радости, видеть добро, заботу и поддержку — не это ли секрет гармоничной жизни? Доверяй себе, доверяй окружающим — это Твой путь к гармонии.",
	"internalCompass_5.jpg": "'Портал' Сейчас Ты на распутье. Нужно выйти на новый уровень. Это может быть страшно и болезненно, но необходимо. Пройдя этот путь, Ты вырастешь внутренне, станешь более мудрой и обретешь свою внутреннюю опору.",
	"internalCompass_6.jpg": "'Матрёшки' Ты на пути осознания внутренней истины и духовного роста. Тебе нужно открыто встретить и исследовать свои мысли, чувства и эмоции, ведь это ключ к пониманию себя. Осознай свои внутренние переживания, чтобы жить в моменте, встречать всё, что приходит в Твою жизнь, с уважением и пониманием — ведь это часть Твоего жизненного пути.",
	"internalCompass_7.jpg": "'Орёл' Эта карта несёт в себе энергию силы. Ты готова к новым свершениям. В тебе заключён огромный потенциал. Не сомневайся в себе, Ты способна балансировать между духовным и материальным.",
	"internalCompass_8.jpg": "'Кит' Поздравляю! Ты разобралась со своими эмоциями. Ты умеешь проживать и принимать свои чувства. Ты на верном пути, тебе сопутствует удача! А ещё Ты оптимист и притягиваешь к себе таких же заряженных людей. Ты на правильном пути.",
	"internalCompass_9.jpg": "'Таинственный лес' Лес, как внутренняя жизнь, может быть загадочным и полным неожиданностей. Но, именно в таком удивительном месте Ты можешь обнаружить новые пути и перспективы для своего развития. Ведь Твой внутренний мир, Твои идеи, эмоции и воображение — на самом деле не ограничены телом и рассудком.",
	"internalCompass_10.jpg": "'Мудрец' Карта символизирует Твою мудрость, духовную зрелость, опыт, умение ждать и двигаться к своим целям. В то же время — это поиск себя, духовного развития. Ты — интроверт. Помни, что люди дают энергию, поэтому не закрывайся от них.",
	"internalCompass_11.jpg": "'Колесо обозрения' Не всё в этой жизни зависит от Тебя. Ты можешь вернуться к тем ситуациям и событиям, которые уже когда-то проходила. И с лёгкостью справишься с ними! Страх перед новым — нормальная реакция. Открытый ум и сердце помогут Тебе на этом пути. Смело говори 'ДА' всему неизвестному и поскорее впусти это в свою жизнь.",
	"internalCompass_12.jpg": "'Ледник' Эта карта про силу характера, про профессионализм в работе. Ты — сильная личность, но не слишком ли много ты несёшь на своих хрупких плечах? Ты — женщина! Нужно освободиться от лишней нагрузки, довериться миру и людям, научиться делегировать обязанности.",
	"internalCompass_13.jpg": "'Чёрный кот' Не спеши расстраиваться! Магический чёрный кот — знак удачи и символ проницательности! Доверься своей интуиции, она Тебя не подведёт. Твоё умение прислушиваться к своему внутреннему голосу поможет найти путь к счастью и исполнить все желания.",
	"internalCompass_14.jpg": "'Дальний путь' Тебя ждёт жизненный путь, который ведёт к цели или же к осознанию чего-то важного. В любом случае, далёкая дорога — это приглашение к путешествию. Принимай все вызовы, перемены, новые возможности — они как указатели на пути Твоих волшебных перемен и роста.",
	"internalCompass_15.jpg": "'Лев с крыльями' Это смесь мощи и доброты. Лев обычно связан с силой и доминированием, в то время как крылья ангела символизируют благочестие и заботу. Сейчас Ты обладаешь сильной внутренней мощью, которую можешь использовать в добрых целях.",
	"internalCompass_16.jpg": "'Овечки' Овечки — это знак мягкости, заботы и безопасности. Их пушистые тела напоминают о тепле и уюте дома, возвращают доверие и уверенность в себе. Этот символ коллективной поддержки напоминает Тебе о том, что Ты не одинока в своих мыслях и чувствах. Каждая из этих милых овечек несёт в себе силу и надежду, которые помогут Тебе преодолеть испытания и достичь успеха. Они являются источником утешения.",
	"internalCompass_17.jpg": "'Медведь' Медведь символизирует заботу. Если Тебе необходима защита, то не бойся о ней попросить. Если кому-то нужна твоя поддержка и забота, щедро поделись этим. Ты можешь воспользоваться своими возможностями для достижения важных целей и справишься с любыми вызовами судьбы. Сила внутри Тебя — используй её!",
	"internalCompass_18.jpg": "'Выход из метро' Карта — отражение жизненных трудностей, из которых Ты можешь найти правильный выход. Воспринимай его, как путь к свободе. Когда прошлое остаётся в прошлом, а Ты совершаешь переход к чему-то новому. Возможно, Тебя ждёт выход из зоны комфорта, получение опыта и новых знаний, переход на новый уровень. Пора выходить из каких-либо ограничений или блокировок, которые мешают Твоему прогрессу.",
	"internalCompass_19.jpg": "'Девушка у пристани' Эта карта про поиск себя, своего предназначения, места в этом мире. Учись находить радость в жизни даже в трудные моменты. Уединяйся с природой, питайся её энергией. Ты — творец своей жизни. Учись видеть радость в нематериальном мире — это великая ценность!",
	"internalCompass_20.jpg": "'Ботанический сад' Давно ли Ты заботилась о себе? Даже растения нуждаются в уходе, поливе и свете. Порадуй себя без причин и поводов. Посмотри на происходящее рядом с позитивом. Ты — источник света, ты можешь зажигать им всё вокруг себя.",
	"internalCompass_21.jpg": "'Волк с оленьими рогами' Возможно, Ты притворяешься или носишь маску, чтобы скрыть свою настоящесть? Это может быть связано с попыткой сохранить внешний вид или успех, несмотря на то, что внутри Ты чувствуешь себя неуверенной или недостойной. Тебе важно найти опору в себе и признать свою настоящую идентичность — тогда сможешь стать уверенной и счастливой.",
	"internalCompass_22.jpg": "'Девушка с волками' Эта карта символизирует силу. Ты сможешь преодолеть любые трудности, выйти победителем из любой ситуации. Для этого нужно не бояться отстаивать свои границы, своё мнение. Сохраняй бдительность в отношениях с людьми. Сейчас тот момент, когда можно понять, кому нельзя доверять.",
	"internalCompass_23.jpg": "'Беременность' Карта символизирует творчество, покой, умиротворение, единение с природой. Возможно, сейчас Ты подвержена волнению и переживаниям. Задумайся, что Тебя тревожит? Если Ты хотела заняться творчеством, то сейчас самое время. Проведи время на природе, сфокусируйся на своих мыслях.",
	"internalCompass_24.jpg": "'Ёж' Проявляй больше мягкости по отношению к себе и к близким людям. Не руби с плеча. Будь милосерднее, дабы не причинить боль родным. Едкое слово, поспешный вывод, необдуманный поступок — могут причинить боль самым дорогим для Тебя людям.",
	"internalCompass_25.jpg": "'Портал во вселенную' Сейчас Тебе важно понять, что если что-то в твоей жизни повторяется, то это закономерно. На самом деле, перед тобой открыт мир возможностей и вокруг больше прекрасного, чем негативного. Ты — творец своей жизни. Можешь проявить себя и свои таланты в творчестве.",
	"internalCompass_26.jpg": "'Девушка с пауками' Эта карта — отражение Твоей нерешительности, страха перед незнакомыми или неожиданными событиями. Девушка представляет силу Твоего внутреннего Я, а пауки — то, что вызывает давление и напряжение. Но Ты можешь преодолеть свои страхи и выйти из неопределённых ситуаций с помощью своей внутренней силы. У каждого поступка есть последствия. Будь аккуратна, прояви бдительность. Возможно, Ты думаешь, что творишь добро, а на самом деле можешь причинить боль людям.",
	"internalCompass_27.jpg": "'Дзен' Ты можешь чувствовать себя самодостаточной без других людей. Это Твоя сильная сторона. Внешне Ты кажешься спокойной и мягкой, но у Тебя всегда есть твёрдые цели. Ты умеешь покорять вершины и Тебе не нужно никому ничего доказывать! Ты на верном пути, слушай только себя и свою интуицию.",
	"internalCompass_28.jpg": "'Город в скале' Скорее всего, Ты необычный человек, который сочетает несочетаемое: твёрдость характера и широту души. Город на скале — это уединённое место, где можно найти покой, отдых, гармонию. Однако, такое место может вызывать у Тебя чувства изолированности и одиночества.",
	"internalCompass_29.jpg": "'Кролик в аквариуме' Как кролик, находящийся в аквариуме, Ты можешь испытывать чувство беспомощности перед тем, что происходит вокруг. Пора выйти из своей зоны комфорта! Попытайся улучшить ситуацию, если Ты ощущаешь себя несвободно в своей же жизни.",
	"internalCompass_30.jpg": "'Духовой инструмент' Это символ творчества, вдохновения и выражения эмоций. Ищи новые способы проявления себя — это поможет Тебе обрести успокоение и внутреннее равновесие. Духовой инструмент олицетворяет способность к коммуникации и воздействию на душевное состояние. Возможно, Ты ищешь возможность выразить себя или повлиять на мир, используя свои таланты или умения.",
	"internalCompass_31.jpg": "'Песочные часы' Взгляни на песочные часы как на символ своего внутреннего времени и отношения к нему. Карта напоминает Тебе, что время необратимо — нельзя упускать из рук контроль над ним. Осознай его ценность и не дай ему утечь в никуда. Сейчас — это самый важный момент, который имеет последствия для Твоего будущего. Живи сегодняшним днём. Здесь и сейчас — это основа Твоей жизни.",
	"internalCompass_32.jpg": "'Город будущего' Осилит дорогу идущий! Переменам в Твоей жизни быть! Открываются новые горизонты, возможности, шансы. Впереди ждут интересные перспективы, впечатления и эмоции. Не бойся, действуй!",
	"internalCompass_33.jpg": "'Корова' Она символизирует идеальный баланс между собственными потребностями и внешним миром. А ещё показывает многообещающее будущее. Возможно, для Тебя Корова станет символом материнства или заботы.",
	"internalCompass_34.jpg": "'Подвесной мост' Подвесной мост говорит о том, что в Твоей жизни сейчас может происходить переход в новую реальность, движение к новым возможностям. Хрупкость и хлипкость моста, его покачивания — это жизненные трудности. Но Ты стоишь твёрдо, за плечами — опыт и мудрость, ты уверенно двигаешься в своё новое измерение. Не бойся! Иди!",
	"internalCompass_35.jpg": "'Всевидящее око' Часто в жизни нам не хватает лёгкости. Не нужно пытаться всё и всех контролировать. Дай свободу окружающим людям, направь энергию на себя. Ты — центр вселенной. С этим осознанием придёт сила, энергия и ресурсы для достижения целей. Возможно, у Тебя талант замечать вещи, которые не видят другие люди. Направь это во благо!",
	"internalCompass_36.jpg": "'Огненный смерч' Нет хороших и плохих эмоций. Любая эмоция должна быть прочувствована и прожита. Ты — живой человек. Не держи в себе чувства, не стыдись своих переживаний. Пришло время освободиться от ненужных воспоминаний и людей! Карта показывает, как важно не преувеличивать свои проблемы. Не делай из паука слона. Все трудности можно разрешить, выход есть из любой ситуации. Ты на верном пути, успех не за горами. Верь в себя и свои силы.",
	"internalCompass_37.jpg": "'Две стороны личности' Сейчас перед тобой нелегкий выбор. Каким он будет, зависит только от Тебя! Ты объединяешь в себе сильную интуицию и лидерские качества. Именно они помогут тебе принять единственное верное решение!",
	"internalCompass_38.jpg": "'Дверь в космос' Да здравствуют новые исследования и открытия! Дверь — вход в неизведанные области и новые горизонты. Ты видишь наш прекрасный мир не так, как его видят другие люди. Ты не боишься ломать стереотипы, выделяешься из толпы. Ты — неординарная творческая личность и в этом Твоя сила и неповторимость. Действуй, развивайся, ничего не бойся!",
	"internalCompass_39.jpg": "'Птицы' Птицы, летящие низко, могут символизировать Твоё волнение или тревогу. Возможно, сейчас Ты испытываешь сильные эмоции, не уверена в себе, в своих действиях и решениях. Птицы указывают, что нужно изменить траекторию полета. Подумай, как это сделать.",
	"internalCompass_40.jpg": "'Дерево инь-ян' Дерево в культуре многих народов считается символом жизни и стабильности. Инь-ян в этом образе указывает на внутреннюю силу и уверенность в себе. Он призывает Тебя к тому, чтобы стать более устойчивой и надежной, как дерево, и держаться прочно в любые времена.",
	"internalCompass_41.jpg": "'Цветной дождь' Сейчас у Тебя состояние внутреннего расслабления и покоя, которые наступают после того, как человек выходит из дождливой погоды эмоциональных трудностей. Даже в самых хмурых моментах жизни всегда есть надежда на прояснение и восстановление!",
	"internalCompass_42.jpg": "'Новая реальность' Сейчас Ты находишься на распутье: перед Тобой открывается много шансов и много новых дорог. Если Ты сможешь преодолеть свои внутренние страхи, то перед Тобой откроется новая вселенная. Не упусти свой шанс на новую жизнь!",
	"internalCompass_43.jpg": "'Полнолуние' Карта содержит в себе глубокий философский смысл. Полезно побыть в одиночестве, помедитировать, замедлить жизненный темп. Это поможет Тебе принять себя, обрести гармонию и внутренний покой. А за этим всем последует Твоя внутренняя трансформация.",
	"internalCompass_44.jpg": "'Поросёнок' Тебе не нужно скрывать свою ранимую натуру от окружающих людей и примерять на себя маску шута или серьёзного человека. В любой ситуации оставайся собой — настоящей, искренней и живой.",
	"internalCompass_45.jpg": "'Русалка' Ты — искренняя, умеющая радоваться мелочам, романтичная натура. Но иногда нужно смотреть на мир под более реалистичным углом. Не витай в облаках и не погружайся в мир иллюзий. Жизнь — это не всегда сказка. Бдительность ещё никому не повредила.",
	"internalCompass_46.jpg": "'Девушка с перьями' Это олицетворение Твоей внутренней свободы, бунтарского духа. По возможности, отправляйся в путешествие, изучай новый язык, открывай новые культуры. Все дороги открыты для Тебя!",
	"internalCompass_47.jpg": "'Мальчик и щенок' Снова мыслями переносишься в детство. Важные уроки можно почерпнуть из воспоминаний. Эта карта — олицетворение дружбы, доверия и взаимопомощи. Как правило, самыми искренними бывают дети. Тебе нужно вновь научиться доверять этому миру. Не сомневайся, Твоя интуиция тебя не подведёт.",
	"internalCompass_48.jpg": "'Корабль в скале' Время перемен! Не останавливайся на достигнутом, не бойся изменений. Учись видеть перспективы. Откройся новому. Не застревай в воспоминаниях о прошлом, живи в настоящем. У Тебя есть все качества для реализации самых смелых идей! Действуй!",
	"internalCompass_49.jpg": "'Расставание' Ожидается процесс перехода или отделения от чего-то важного. Это может быть отчуждение от человека, места, старых привычек или идей. Но расставание является естественным и необходимым этапом в жизни, который позволит Тебе перейти к чему-то новому.",
	"internalCompass_50.jpg": "'Новые знания' Книга, из которой растут цветы, может означать внутренний рост и развитие. Цветы — идеи, мысли и эмоции, которые вырастают внутри Тебя, как будто из семени. Книга — ум или сознание, в которых эти идеи, мысли и эмоции формируются и развиваются. Таким образом, Твой внутренний рост и развитие происходят на основе мыслей, эмоций и опыта.",
	"internalCompass_51.jpg": "'Плодородие' Жизнь начинается с женщины. Быть женщиной — это великая сила. Ты способна вдохновлять других на поступки. Ты — источник творчества. Твои способности безграничны. Верь в себя!",
	"internalCompass_52.jpg": "'Другая цивилизация' Эта карта символизирует самопознание, саморазвитие, дорогу к себе. Тебе нужно научиться быть в одиночестве, получать от этого удовлетворение. Общайся с силами природы. Заряжайся энергией от изучения нового. Не прячься от самой себя.",
	"internalCompass_53.jpg": "'Дом на берегу' Домик на берегу моря был уютным и безопасным пристанищем, которое теперь не доступно. Не пытайся удерживать то, что Тебе не нужно. Отпускай всё старое, отжившее, ненужное. Опора внутри Тебя есть! Также есть силы и ресурсы, чтобы построить новый дом, восстановить утраченную уверенность и безопасность. Не бойся двигаться вперёд, начинай новые дела, дай свободу своим способностям, не стесняйся проявлять знания, умения и опыт. Ты — сильная, талантливая, одарённая и неповторимая.",
	"internalCompass_54.jpg": "'Космонавт' Если тебя ждёт важное событие, то к нему лучше подготовиться заранее. Сейчас более значимы не мысли, а действия. Будь увереннее в своих стремлениях. Двигайся вперёд и у Тебя всё получится.",
	"internalCompass_55.jpg": "'Птица на дереве' Образ птицы — это история про духовное проявление, преображение человека. А ещё птица символизирует активность мысли, фантазии, интуиции. Возможно, внутри Тебя сейчас происходят важные трансформации, меняются Твои взгляды, установки. Не пугайся того нового мышления, что появляется в тебе. Ты меняешься, а значит изменится и Твоя жизнь. В лучшую сторону, конечно же!",
	"internalCompass_56.jpg": "'Гигантский жук' Этот гигантский жук — олицетворение Твоих страхов, которые дурно влияют на Тебя. Что-то вынуждает Тебя чувствовать себя неуверенно или даже напуганно. Подумай, что это? Переборов страхи, Ты станешь в разы сильнее. И да, не преувеличивай свои проблемы!",
	"internalCompass_57.jpg": "'Ночная прогулка' Самая романтичная карта. Она символизирует любовь, поддержку и взаимопонимание. Доверься своему партнёру! Все Твои желания могут стать реальностью.",
	"internalCompass_58.jpg": "'Деревня' Всё вокруг медленно и спокойно течет. Для восполнения энергии можно посетить своё место силы, малую родину, близких родственников. После этого Ты увидишь всё под другим углом, и сможешь все неожиданности преодолеть.",
	"internalCompass_59.jpg": "'Девушка с канцтоварами' Задумайся, не слишком ли много времени Ты уделяешь работе и построению карьеры? Иногда нужно помнить, что работа - это лишь одна грань нашей разнообразной жизни. Пора добавить в свою жизнь красок: ходи на свидания, занимайся собой, попробуй свои силы в творчестве, путешествуй, не забывай про родственников и друзей. И тогда Ты сможешь считать свою жизнь гармоничной. Не жди завтра — начни действовать уже сегодня!"
}